[
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/najbiedniejszy-kraj-polkuli-zachodniej-zagra-na-mundialu-sensacja-po-52-latach/gzpyx08",
            "title": "Najbiedniejszy kraj półkuli zachodniej zagra na mundialu! Sensacja po 52 latach",
            "author": "Polska Agencja Prasowa",
            "author_link": null,
            "date": "2025-11-19T18:03:21+01:00",
            "content": [
                "Francuski selekcjoner piłkarskiej reprezentacji Haiti Sebastien Migne uważa, że kluczem do uzyskania awansu na przyszłoroczne mistrzostwa świata była jedność drużyny. Haiti ostatni raz uczestniczyło w mundialu w 1974 roku.",
                "W mistrzostwach świata w Republice Federalnej Niemiec reprezentacja Haiti poniosła trzy porażki — kolejno z Włochami 1:3, Polską 0:7 i Argentyną 1:4. W finale tamtego turnieju gospodarze pokonali Holandię 2:1, a w meczu o trzecie miejsce biało-czerwoni wygrali z Brazylią 1:0 po golu Grzegorza Laty, który z siedmioma bramkami został królem strzelców mundialu.",
                "Haiti w ostatniej kolejce eliminacji w strefie CONCACAF pokonało Nikaraguę 2:0, dzięki czemu wygrało grupę C, w której rywalizowały też Honduras i Kostaryka. Ze strefy Ameryki Północnej, Środkowej i Karaibów na mundial pojadą również Panama i Curacao oraz Kanada, USA i Meksyk, które są gospodarzami turnieju.",
                "Haiti jest najbiedniejszym krajem na półkuli zachodniej — około 80 procent populacji żyje w skrajnym ubóstwie. Wysoka inflacja dodatkowo pogarsza sytuację ekonomiczną. Kraj od lat zmaga się z chroniczną niestabilnością polityczną, co pogłębiło się po zabójstwie prezydenta Jovenela Moise'a w 2021 roku.",
                "Panuje powszechna przemoc gangów, która jest przyczyną śmierci i porwań dla okupu. Istnieje ogromne ryzyko podczas podróżowania po kraju. Miliony ludzi są narażone na głód, a dostęp do podstawowych dóbr, takich jak żywność, leki i paliwo jest bardzo utrudniony.",
                "Wracają na mundial po 52 latach. 80 proc. ludzi w kraju żyje w skrajnym ubóstwie",
                "Dlatego piłkarska reprezentacja Haiti wszystkie mecze rozgrywa poza krajem. W roli gospodarza podejmuje rywali na stadionie w Willemstad na wyspie Curacao.",
                "— To fantastyczne, że po 52 latach nieobecności Haiti zakwalifikowało się na najważniejszą piłkarską imprezę. Cieszę się, że możemy uszczęśliwić mieszkańców kraju, bo na to zasługują. Wymagałem od swoich zawodników bardzo wiele, doprowadzałem ich do granicy wytrzymałości, ale nie bez powodu — powiedział 52-letni Migne.",
                "— Od początku mieliśmy ustalony plan działania. Wiedzieliśmy, dokąd zmierzamy, ale wiedzieliśmy też, że będzie to trudna droga. Jednak nie poddaliśmy się, zrobiliśmy to razem — dodał.",
                "Haiti w sześciu meczach eliminacji zanotowało trzy zwycięstwa, dwa remisy i porażkę. 11 punktów wystarczyło do zajęcia pierwszego miejsca w grupie C, przed Hondurasem, Kostaryką i Nikaraguą.",
                "— Kluczem do uzyskania awansu była jedność. Odświeżyliśmy tę drużynę, wprowadzając kilka nowych twarzy, ale wciąż wiele nam brakuje do perfekcji. Jednak im więcej meczów rozegramy, tym będziemy lepsi. Będziemy się rozwijać wraz ze zdobywanym doświadczeniem — podkreślił trener.",
                "Francuz Migne był asystentem selekcjonera reprezentacji Kamerunu Rigoberta Songa, gdy zespół awansował na mistrzostwa świata w Katarze w 2022 roku.",
                "— Nigdy nie panikowaliśmy. Wiedziałem, co powinniśmy zrobić, bo zakwalifikowałem się na poprzedni mundial. Kluczowe było zachowanie spokoju i współpraca. Do tego mieliśmy też trochę piłkarskiej jakości. Kiedy zawodnicy zżyli się ze sobą, to nie mieliśmy już problemów. Byliśmy bardzo odporni na przeciwności losu — oświadczył szkoleniowiec.",
                "Reprezentacja Haiti jest oparta wyłącznie na zawodnikach występujących w ligach zagranicznych, ale jej selekcjoner zamierza przyjrzeć się również piłkarzom grającym na Haiti, choć sytuacja w kraju jest bardzo trudna.",
                "Migne jest selekcjonerem od marca 2024 roku, ale do tej pory ze względów bezpieczeństwa ani razu nie był na Haiti. Ma nadzieję, że wkrótce tam pojedzie.",
                "— Oczywiście przed kolejnym zgrupowaniem w marcu chcę zobaczyć, co dzieje się na Haiti i jaki jest tam poziom futbolu. Kadra na mistrzostwa świata będzie liczyć 26 zawodników i chcę wysłać wiadomość jak największej liczbie piłkarzy, że to od nich zależy, czy się w niej znajdą — zaznaczył Migne.(PAP)",
                "mg/ cegl/",
                "Źródło informacji: Polska Agencja Prasowa",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/WL_k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xYmQxZWIxZDQ5NDgxN2NiN2RlZjE3ZDRhZWI3ZDhjYS5qcGeTlQPNAy_NATzNBn_NA6eVAs0EsADCw5MJpmMwYzYyMQbeAAKhMAGhMQE/haiti.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/ekstraklasa/legia-chce-zatrzymac-kluczowego-pilkarza-oferta-zostala-zlozona/2gx6nyw",
            "title": "Legia chce zatrzymać kluczowego piłkarza. Oferta została złożona",
            "author": "Przemysław Gajzler",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/przemyslaw-gajzler",
            "date": "2025-11-19T15:44:30+01:00",
            "content": [
                "Legia Warszawa intensywnie pracuje nad zatrzymaniem jednego ze swoich najważniejszych zawodników. Jak informuje \"Fakt\", stołeczny klub złożył Kacprowi Tobiaszowi propozycję nowej umowy, a młody bramkarz otrzymał czas na podjęcie decyzji.",
                "Według informacji dziennika, rozmowy w sprawie przedłużenia kontraktu ruszyły już pełną parą. Negocjacje prowadzą przedstawiciele 23-letniego golkipera z agencji Fabryka Futbolu. Choć obecna umowa Tobiasza obowiązuje do czerwca 2026 r., Legia chce jak najszybciej zabezpieczyć przyszłość jednego z liderów drużyny.",
                "\"Są szanse na to, że bramkarz złoży swój podpis pod nową umową. Klub ze stolicy Polski mocno zabiega, żeby tak się stało. Bramkarz dostał czas do zastanowienia\" — czytamy w Fakcie.",
                "Legia zabiega o podpis Kacpra Tobiasza. Wkrótce może być za późno",
                "Tobiasz, który w obecnym sezonie rozegrał już 26 spotkań i siedem razy zachował czyste konto, jest jednym z kluczowych piłkarzy klubu z Łazienkowskiej. Mimo tego przyszłość zawodnika pozostaje niepewna. Jeśli nie zdecyduje się na przedłużenie kontraktu, już od stycznia będzie mógł swobodnie negocjować z innymi klubami i latem odejść za darmo. W przeszłości golkiper nie ukrywał, że chciałby spróbować sił za granicą. Na razie jednak brak informacji o konkretnych ofertach.",
                "Mimo słabych wyników Legii, Tobiasz w ostatnim czasie był jednym z najmniej krytykowanych jej zawodników. Do reprezentacji Polski na listopadowe mecze z Holandią (1:1) i Maltą (3:2) powołał go trener Jan Urban. Bramkarz warszawian pełnił podczas nich rolę rezerwowego.",
                "Polecamy także",
                "Legia jednak nie rezygnuje i walczy o to, by Tobiasz pozostał w Warszawie na dłużej. Ostateczne rozstrzygnięcia mogą zapaść w najbliższych miesiącach.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/mSyk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yNWNmNGFlZDY4ZDY1MDQ3YWE5NjMwZjg2NzBlNDQ0My5qcGeTlQMAzQE-zQU-zQLylQLNBLAAwsOTCaZkMGFiNjcG3gACoTABoTEB/artur-jedrzeczyk-i-kacper-tobiasz.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/031-oto-najgorsza-reprezentacja-w-europie/evyzz96",
            "title": "0:31! Oto najgorsza reprezentacja w Europie",
            "author": "Marcin Gałązka",
            "author_link": null,
            "date": "2025-11-19T18:38:43+01:00",
            "content": [
                "Tylko cztery zespoły w zakończonych eliminacjach mistrzostw świata nie zdobyły ani jednego punktu. Są to Luksemburg, San Marino, Gibraltar i Liechtenstein, ale jedynie ostatni z tych zespołów nie strzelił nawet gola, a kwalifikacje skończył z bilansem bramek, wynoszącym 0:31! Takie przypadki w historii zdarzały się niezwykle rzadko.",
                "Gorszy bilans bramkowy od Liechtensteinu zanotowało San Marino (2:39), ale w obu meczach przeciwko Rumunii zdołali pokonać bramkarza rywali. Liechtenstein eliminacje zakończył przegraną 0:7 z Belgią. Tylko w jednym meczu stracili jedną bramkę (0:1 z Walią).",
                "Oto najgorsza reprezentacja Europy",
                "Tym samym Liechtenstein zanotował najgorszy wynik w XXI w. Poprzedni antyrekord należał do Andory, która w eliminacjach do mistrzostw świata w 2014 r. również nie strzeliła żadnego gola, ale straciła jedną bramkę mniej (30). Jeszcze gorszy bilans na koniec XX w. zanotowało San Marino. Wtedy skończyli eliminacje z bilansem 0:42.",
                "Polacy eliminacje skończyli na drugim miejscu w grupie G, co zapewniło im udział w przyszłorocznych barażach. W nich w półfinale zmierzy się u siebie z kimś z koszyka trzeciego (Irlandia, Albania, Bośnia i Hercegowina, Kosowo). W finale z kolei zagra na wyjeździe z kimś z koszyka 1 (Włochy, Dania, Turcja, Ukraina) lub 4 (Rumunia, Szwecja, Macedonia Północna, Irlandia Północna). Losowanie odbędzie się w czwartek o godz. 13, a relację z niego przeprowadzi Przegląd Sportowy Onet.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/Wn5k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jNGUxY2EzMjcxZjU2NTVjZGNmMjlkNTJlM2U4ZmNmYy5qcGeTlQPNBpnMmc0ESs0CaZUCzQSwAMLDkwmmMzI0ZmRjBt4AAqEwAaExAQ/liechtenstein.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/mistrzostwa-swiata-2026/rozlosowali-juz-grupy-ms-fatalne-wiadomosci-dla-polski/rt4d90v",
            "title": "\"Rozlosowali\" już grupy MŚ. Fatalne wiadomości dla Polski",
            "author": "Karol Borawski",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/karol-borawski",
            "date": "2025-11-19T18:22:21+01:00",
            "content": [
                "Kiedy my przygotowujemy się do losowania baraży mistrzostw świata, kibice 42 reprezentacji mogą już bawić się w typowanie składu grup na przyszłorocznym mundialu. Zadania podjęła się redakcja \"The Sun\". Symulacja losowania wybrała Anglikom trudnych rywali – Urugwaj, Norwegię i Ghanę. Dla Polaków była jeszcze bardziej bolesna.",
                "Polska dzięki zajęciu drugiego miejsca w swojej grupie eliminacyjnej zagra w marcowych barażach. W półfinale piłkarze Jana Urbana mogą zmierzyć się z kimś z zestawienia: Irlandia, Albania, Kosowo, Bośnia i Hercegowina. W finale baraży może być jeszcze trudniej, w najgorszej wersji trafi się nam wyjazd do Turcji lub do Włoch.",
                "Symulacja losowania. Tak mogą wyglądać grupy przyszłorocznego mundialu",
                "Reprezentacja Anglii przeszła eliminacje w bardzo dobrym stylu, wygrywając wszystkie mecze bez straty gola. Na Wyspach mogą zająć się zabawą w typowanie składu grup mistrzostw, które odbędą się w przyszłym roku na stadionach w Stanach Zjednoczonych, Kanadzie i Meksyku.",
                "Losowanie fazy grupowej mistrzostw świata odbędzie się 5 grudnia 2025 r. w Waszyngtonie. Pozostanie sześć niewiadomych – cztery drużyny ze strefy UEFA oraz dwie z baraży interkontynentalnych pod koniec marca skompletują skład mundialu.",
                "Redakcja \"The Sun\" postanowiła przeprowadzić symulację losowania. Efekt był niezwykle ciekawy. Anglia trafiła do bardzo mocnej grupy z Norwegią, Urugwajem i Ghaną.",
                "\"Trzy Lwy mogą zagrać z Norwegią Erlinga Haalanda. To mecz, którego datę kibice będą zapisywać sobie w kalendarzach. Dodając jeszcze więcej pikanterii, w fazie grupowej będzie też starcie z Urugwajem. Dwukrotni mistrzowie świata znani są z dzikiego stylu oraz gwiazd takich jak Darwin Núnez i Federico Valverde. Jest też Ghana, która zbudowała reputację zabójcy gigantów i może się pochwalić nowym pokoleniem doświadczonych talentów z Premier League, wśród których są Mohammed Kudus z Tottenhamu i zawodnik Bournemouth Antoine Semenyo\" – napisano.",
                "Polecamy także",
                "Na sporo łatwiejszą przeprawę mogliby liczyć Francuzi, którym \"wylosowano\" Iran, Tunezję i Haiti. Egzotycznie prezentuje się grupa z Belgią, Senegalem, Uzbekistanem i Boliwią. Z kolei bardzo ciekawą byłaby grupa z Portugalią, Koreą Południową, Wybrzeżem Kości Słoniowej oraz Włochami (ten ostatni zespół musi najpierw przejść baraże).",
                "Wyzwanie czeka gospodarzy. W zabawie \"The Sun\" Amerykanie trafili na Australię, Egipt i Turcję, Meksykanie na Ekwador, Republikę Południowej Afryki i Jordanię, a Kanadyjczycy na Kolumbię, Arabię Saudyjską i Danię.",
                "Na kogo trafiła reprezentacja Polski? Otóż... na nikogo. Dziennikarze brytyjskiego dziennika uznali, że największe szanse na awans na turniej mają drużyny z pierwszego koszyka barażowego – Włochy, Turcja, Dania i Ukraina. Znajdująca się w drugim koszyku drużyna Jana Urbana została pominięta.",
                "Na szczęście zestawienie opublikowane przez brytyjski dziennik to tylko zabawa, a Biało-Czerwoni nadal mają szansę na awans do pierwszego w historii turnieju mistrzostw świata z 48 drużynami. Polacy swoich rywali w barażach poznają już w czwartek.",
                "Losowanie baraży mistrzostw świata, które odbędzie się w siedzibie FIFA w szwajcarskim Zurychu, zaplanowano na 20 listopada. Rozpocznie się o godz. 13, a transmisję z tego wydarzenia przeprowadzi TVP Sport. Kluczowe mecze zostaną rozegrane w marcu – półfinały 26, a finały 31 marca.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/hdzk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9kZmJhM2RkMTBiOTA0ZDFhMGIxYWIzZmI4YTEzODhlYi5qcGeTlQMAzQJwzRdwzQ0vlQLNBLAAwsOTCaY3NjBjYTgG3gACoTABoTEB/jan-urban-z-pilkarzami-reprezentacji-polski.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/inne-ligi/polak-ujawnia-kulisy-ucieczki-z-arabii-saudyjskiej-nie-mogl-tego-zniesc/wbj349j",
            "title": "Polak ujawnia kulisy ucieczki z Arabii Saudyjskiej. Nie mógł tego znieść",
            "author": "Przemysław Gajzler",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/przemyslaw-gajzler",
            "date": "2025-11-19T14:07:39+01:00",
            "content": [
                "Paweł Dawidowicz po odejściu z Hellasu Werona zdecydował się na transfer do saudyjskiego Al-Hazem SC, miał inkasować nawet 1,3 mln dol. Z Arabii Saudyjskiej jednak uciekł, a teraz mówi wprost, dlaczego się tak stało. — To było naprawdę zbyt trudne, by tam być — stwierdził. I opowiedział o kulisach życia w Arabii.",
                "Jeszcze całkiem niedawno reprezentant Polski, uczestnik Euro 2024, a dziś bezrobotny piłkarz. I to pomimo tego, że kilka miesięcy temu przedstawiono mu bajeczną, jak się wtedy wydawało ofertę. Paweł Dawidowicz od lipca jest bez klubu, czyli od czasu, kiedy rozstał się z Hellas Werona. Teraz szerzej mówi, dlaczego dłużej nie zagrzał miejsca w Arabii Saudyjskiej.",
                "Kilka miesięcy temu miał przed sobą egzotyczną przygodę i w perspektywie ogromne zarobki. Polski obrońca, który po odejściu z Hellasu Werona zdecydował się na transfer do saudyjskiego Al-Hazem SC, miał inkasować nawet 1,3 mln dolarów za sezon. Tymczasem jego pobyt w Arabii Saudyjskiej zakończył się, zanim w ogóle zdążył zagrać choćby minutę. Rozwiązał kontrakt po kilku tygodniach.",
                "W rozmowach z włoskimi mediami piłkarz przyznał, że początki nie zapowiadały katastrofy. Sam poleciał najpierw \"na trzy tygodnie rekolekcji\", jak określił swój samotny pobyt. Problemy zaczęły się, gdy dołączyła do niego żona w ciąży oraz małe dziecko.",
                "— To było naprawdę zbyt trudne, by tam być, z różnych powodów — powiedział w rozmowie z TuttoMercatoWeb, wskazując m.in. konieczność częstych wizyt w szpitalu. Jak ujawnił, personel medyczny często nie znał angielskiego, co w sytuacji ciąży i chorób dziecka stawało się poważną barierą.",
                "Wcześniej spekulowano, że chodzi o kwestie zdrowotne i adaptacyjne. Jednak Dawidowicz wyjawił, że prawdziwy problem był poważniejszy — klub nie dotrzymał obietnic złożonych jego rodzinie.",
                "Różnice kulturowe okazały się nie do przejścia",
                "Dawidowicz opowiedział również o trudnościach życia codziennego w mieście, w którym mieszkał. Różnice kulturowe okazały się nie do przejścia. — Kobiety nie mogą wychodzić bez mężczyzny. I muszą pozostać zakryte, tylko oczy nie są zasłonięte — mówił o zasadach obowiązujących w regionie. Jak podkreślił, jego żona czuła się skrępowana i izolowana.",
                "Zawodnik próbował prosić o przeniesienie, pomoc czy zmianę warunków, ale — jak twierdzi — nie otrzymał żadnej reakcji lokalnych władz czy przedstawicieli klubu. W końcu zapadła decyzja o wyjeździe. — W pewnym momencie miałem dość. Są ważniejsze rzeczy niż piłka nożna, takie jak moja rodzina — stwierdził.",
                "Przed wyjazdem do Arabii Saudyjskiej miał inne oferty. Postawił na Bliski Wschód i się przeliczył. — I to sporo, nawet z Serie A. Potem spodziewałem się kilku z Hiszpanii i jednej z Niemiec. Ale widziałem, ile dają w Arabii Saudyjskiej i pomyślałem, że życie może być dobre. Może Rijad jest lepszy, ale tam, gdzie ja byłem, mówili właściwie tylko po arabsku. Nie mogę być zawsze samolubny; w tym wieku są ważniejsze rzeczy niż pieniądze — powiedział Dawidowicz, który od kilku miesięcy pozostaje wolnym zawodnikiem.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/aQAk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wMjM5NDUzNzg3NjljMTdjMWVmNTgxNzUyYWEyZWI4ZS5qcGeTlQMAzQE6zRC8zQlqlQLNBLAAwsOTCaYwNDFjYzMG3gACoTABoTEB/pawel-dawidowicz.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/wrze-przed-barazami-ms-w-europie-kapitan-pozbawiony-opaski-po-tym-co-sie-stalo/cs55tl4",
            "title": "Wrze przed barażami MŚ w Europie. Kapitan pozbawiony opaski po tym, co się stało",
            "author": "PCh",
            "author_link": "",
            "date": "2025-11-19T13:37:11+01:00",
            "content": [
                "Czeska Federacja Piłkarska odebrała Tomasowi Soucekowi opaskę kapitana i odmówiło przyznania premii finansowych zawodnikom reprezentacji jako karę. Powodem było zachowanie drużyny naszych południowych sąsiadów wobec własnych kibiców po ostatnim meczu eliminacji mistrzostw świata przeciwko Gibraltarowi.",
                "Czechy, które miały już zapewnione drugie miejsce w grupie L, wygrały w poniedziałek u siebie 6:0 w Ołomuńcu, ale zawodnicy nie podziękowali zagorzałym kibicom, którzy krytykowali ich występy w eliminacjach.",
                "Czeską reprezentację czeka w czwartek losowanie 16 drużyn, które w barażowych rywalizować będą o cztery pozostałe europejskie miejsca na przyszłorocznym mundialu.",
                "Stanowcza reakcja piłkarskich włodarzy",
                "Związek piłkarski przeprosił kibiców i poinformował, że zawodnicy nie otrzymają premii finansowych za mecz. Zamiast tego pieniądze zostaną przekazane na cele charytatywne. Ponadto federacja odebrała Tomasowi Soucekowi straci opaskę kapitana w kolejnym mecz drużyny narodowej.",
                "\"Kibice mają pełne prawo wyrazić swoje niezadowolenie z niezadowalających wyników w ostatnich meczach\" — oświadczył związek. \"Reakcja zawodników powinna być zupełnie odwrotna. Powinni podziękować aktywnym kibicom\" — dodano. W poniedziałek kibice wielokrotnie skandowali: \"Walczcie dla Czech!\"",
                "Czesi mieli problemy w eliminacjach i zwolnili trenera Ivana Haska po upokarzającej porażce 1:2 z Wyspami Owczymi w zeszłym miesiącu. Asystent Haska, Jaroslav Kostl, poprowadził drużynę do zwycięstwa 1:0 w meczu towarzyskim z San Marino oraz w spotkaniu z Gibraltarem.",
                "Na czas baraży może zostać wyznaczony nowy trener. Czesi ostatni raz zakwalifikowali się na mistrzostwa świata w 2006 roku.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/ydwk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mNTY2ZWFiYTIwMWYzNmQ1Mzg3Y2YyYjc3YTgzYWY1ZC5qcGeTlQMAa80EAM0CQJUCzQSwAMLDkwmmOGUzYTc0Bt4AAqEwAaExAQ/reprezentacja-czech.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/szokujacy-ranking-przed-mundialem-tak-przewiduja-miejsce-polski/s7q4sgc",
            "title": "Szokujący ranking przed mundialem. Tak przewidują miejsce Polski",
            "author": "Marcin Gałązka",
            "author_link": null,
            "date": "2025-11-19T17:46:16+01:00",
            "content": [
                "Poza trzema państwami gospodarzami mundialu, 39 reprezentacji uzyskało już kwalifikacje na przyszłoroczne mistrzostwa świata. O pozostałe sześć miejsc rywalizują jeszcze 22 zespoły. Wśród nich jest oczywiście Polska. ESPN przygotowało ranking wszystkich tych drużyn, które już na pewno zagrają na turnieju i tych, które wciąż mogą w nim zagrać. Miejsce reprezentacji Polski może zaskoczyć, ale nie brakuje też innych kontrowersji.",
                "Pierwszą piątkę rankingu ESPN stanowią Anglicy, Francuzi, Hiszpanie, Brazylijczycy i Portugalczycy. W czołowej \"10\" znajdują się jeszcze Holendrzy, Włosi (najwyżej sklasyfikowany zespół, który nie ma jeszcze awansu), Niemcy, Argentyńczycy i Norwedzy.",
                "Oto miejsce Polaków w rankingu ESPN",
                "Reprezentacja Polski w tym zestawieniu znalazła się na 30. miejscu. Kolejną kontrowersją poza miejscem Włoch. jest Szwecja, która została umieszczona na... 13. pozycji, a w eliminacjach zdobyła zaledwie 2 pkt. W barażach zagra dzięki dobrej postawie w Lidze Narodów. Na 21. miejscu znajduje się Ukraina, która jest potencjalnym rywalem Polaków w finale baraży do mistrzostwa świata.",
                "System baraży w Europie jest już jasny. Reprezentacja Polski trafiła do drugiego koszyka (razem z Walią, Czechami i Słowacją). W półfinale baraży zmierzy się u siebie z kimś z koszyka trzeciego (Irlandia, Albania, Bośnia i Hercegowina, Kosowo). W finale z kolei zagra na wyjeździe z kimś z koszyka 1 (Włochy, Dania, Turcja, Ukraina) lub 4 (Rumunia, Szwecja, Macedonia Północna, Irlandia Północna). Losowanie odbędzie się w czwartek o godz. 13, a relację na żywo przeprowadzi z niego Przegląd Sportowy Onet.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/HHyk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mMzVjYmRiYjE4ZTYyMjcxODdkYjk0NzdjNjkzOWM2My5qcGeTlQPNAjbMxc0ECM0CRJUCzQSwAMLDkwmmNjA1NjliBt4AAqEwAaExAQ/jan-urban.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/awansowal-na-mundial-ale-usa-moze-go-nie-wpuscic-wszystko-przez-porno/3h9cgqp",
            "title": "Awansował na mundial, ale USA może go nie wpuścić. Wszystko przez porno",
            "author": "Polska Agencja Prasowa",
            "author_link": null,
            "date": "2025-11-19T17:38:10+01:00",
            "content": [
                "Norweski skrzydłowy Benfiki Lizbona Andreas Schjelderup może mieć problemy z wjazdem do USA na piłkarskie mistrzostwa świata z powodu wyroku, który zapadł w środę w Kopenhadze, skazującego go na więzienie w zawieszeniu za udostępnianie treści pornograficznych z udziałem nieletnich.",
                "21-letni Norweg, kiedy był piłkarzem duńskiego FC Midtjylland został oskarżony o przesłanie w maju ub.r. czterem osobom 27-sekundowego filmu o treści pornograficznej z udziałem osób w wieku poniżej 18 lat. Po przedstawieniu mu zarzutów natychmiast się przyznał i obszernie wytłumaczył. Podczas rozprawy w środę prokurator żądał 20 dni bezwarunkowego więzienia, ale sędzia Mathias Eike złagodził wyrok na więzienie w zawieszeniu na jeden rok, zwracając się do piłkarza: otrzymał pan właśnie żółtą kartkę, głównie dlatego, że od razu przyznał się pan do swojego czynu i przeprosił.",
                "Zdaniem ekspertów do spraw wiz teraz piłkarz, który jest jednym z filarów swojej reprezentacji, może mieć kłopot z wjazdem do USA, ponieważ władze amerykańskie są restrykcyjne w przypadku przestępstw \"szczególnie niemoralnych\".",
                "Awansował na mundial, ale USA może go nie wpuścić",
                "Duński adwokat Martin Dalsgard specjalizujący się w sprawach wizowych dotyczących karanych wcześniej obywateli Danii, Szwecji i Norwegii wyjaśnił norweskiemu dziennikowi \"Verdens Gang\", że tak właśnie kwalifikuje się czyn Schjelderupa.",
                "\"W przypadku starania się o wizę może ona mu zostać odmówiona, natomiast jeśli ją już posiada, to może zostać zawrócony na granicy przez urzędnika imigracyjnego. W przypadku starania się o tzw. wyjątek z powodów szczególnych, np. uczestnictwa w MŚ, sprawa rozpatrywana będzie nie przez ambasadę w Oslo, lecz biuro w Waszyngtonie. Takie sprawy jednak bardzo długo trwają, zwykle ponad rok\" — wyjaśnił.",
                "Gazeta podkreśliła, że FIFA nie posiada porozumienia wizowego z USA dotyczącego wjazdu piłkarzy i działaczy na przyszłoroczny mundial i każda federacja narodowa stara się o wizy osobno.",
                "\"Wielu moich klientów nie otrzymało amerykańskich wiz w znacznie łagodniejszych przypadkach\" — dodał Dalsgaard.",
                "Przyszłoroczne piłkarskie mistrzostwa świata odbędą się w trzech krajach — USA, Meksyku i Kanadzie.",
                "Źródło informacji: Polska Agencja Prasowa",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/OPmk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zNDI2N2U2NWM2N2FhNmYwOTNlMzFlZjBhODNkNWZiNC5qcGeTlQMAzQIBzRWEzQwblQLNBLAAwsOTCaY0NDJlMDUG3gACoTABoTEB/andreas-schjelderup.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/sa-na-dnie-ranking-fifa-nie-klamie-upadek-znanej-reprezentacji/09n55v7",
            "title": "Są na dnie! Ranking FIFA nie kłamie. Upadek znanej reprezentacji",
            "author": "Dziennikarze Przeglądu Sportowego Onet",
            "author_link": null,
            "date": "2025-11-19T13:21:38+01:00",
            "content": [
                "Ogromne problemy znanego zespołu! Spadek na 169. miejsce w rankingu FIFA nie zwiastował niczego dobrego, ale w państwie, w którym bardzo trudno o przełomowe zmiany, wydarzyło się coś ważnego. Reprezentacja Kuby jest na dnie, ale w tym roku sztab szkoleniowy zdecydował się na odważny ruch. Chodzi o graczy spoza zamkniętego, komunistycznego kraju. A to nie wszystko.",
                "Więcej ciekawych informacji znajdziesz w Przeglądzie Sportowym Onet",
                "Kubańczycy na mundialu nie zagrają przez co najmniej 88 lat. Ich jedynym sukcesem pozostaje ćwierćfinał MŚ z 1934 r. Przez lata zespół z kraju wyjątkowo zamkniętego na świat, rządzonego przez komunistów prezentował poziom pozwalający na walkę ze światowymi \"średniakami\". Dziś reprezentacja jest na dnie.",
                "W nocy z wtorku na środę czasu polskiego doszło do kluczowych rozstrzygnięć w eliminacji MŚ w strefie CONCACAF.Curacao po raz pierwszy w historii zagra na mundialu i będzie najmniejszym krajem, który zagra na tak wielkiej imprezie.Na koniec kwalifikacji wystarczył remis z Jamajką. Kuba szanse na awans zaprzepaściła jeszcze w czerwcu po porażce z Bermudami 1:2.",
                "Są na dnie! Ranking FIFA nie kłamie. Liczą na zwrot. Jest decyzja",
                "W ostatnim opublikowanym rankingu FIFA zajmowali dopiero 169. miejsce. Po listopadowych zwycięstwach z Martyniką 2:0 i Saint Lucia 2:0 w \"drugiej lidze\" w strefie obejmującej kraje Ameryki Północnej, Środkowej i Karaibów oraz remisie Bermudów na koniec el. MŚ sprawiły, że Kuba w rankingu \"na żywo\" awansowała o jedną pozycję.",
                "Radykalne zmiany potrzebne są na \"już\". W komunistycznym kraju jest o to wyjątkowo trudno, ale sztab szkoleniowy zdołał doprowadzić do historycznej zmiany, o której donosi konto The International Break.",
                "\"Kuba, zajmująca 169. miejsce na świecie, spadła do najniższego poziomu w historii po odpadnięciu z el. MŚ z Bermudami (populacja 65 tys.) na początku tego roku. Próbują jednak znów podejść do sprawy poważnie, zaczynając od rozgrywek CONCACAF. Odnieśli dwa zwycięstwa z rzędu nad Saint Lucia i Martyniką, a wszystkie bramki zdobyli zawodnicy poniżej 24. roku życia. Na początku tego roku Alessio Raballo i Camilo Pinillo zostali pierwszymi od 60 lat obcokrajowcami reprezentującymi Kubę, co jest sygnałem do rozwoju drużyny narodowej\" — czytamy.",
                "W listopadzie Kubę prowadzi nowy selekcjoner Pablo Pereira, który pracuje także w kadrze do lat 20, przez co doskonale zna młodych graczy. Zawodnicy spoza Kuby również mogą być bodźcem, który ruszy zespół do walki o awans na kolejne turnieje.",
                "Raballo po trzech występach w młodzieżówce zadebiutował w dorosłej kadrze w marcu tego roku. W dniu pierwszego spotkania miał zaledwie 18 lat i 6 miesięcy. Dziś ma na koncie cztery spotkania, a na co dzień występuje w zespole Cremonese U-20. Snajper urodził się w 2006 r. we włoskim Turynie i zdecydował się na reprezentowanie Kuby, podobnie jak Pinillo. 20-latek zagrał w kadrze raz, a obecnie występuje w Belgii w młodzieżowym zespole Liverse.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/v8wk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zN2E3OWZhYTZhYmE5N2Q0Yjc1MTQxYmI0NzViNDQ0OS5qcGeTlQMAUc0KLM0FuJUCzQSwAMLDkwmmYzhjYjQ5Bt4AAqEwAaExAQ/reprezentacja-kuby-podczas-pazdziernikowego-meczu-z-australia.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/gigantyczny-skandal-druzgocacy-raport-fifa/01804g5",
            "title": "Działacze FIFA łapią się za głowy. Na jaw wychodzą szczegóły afery",
            "author": "Karol Borawski",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/karol-borawski",
            "date": "2025-11-19T17:31:04+01:00",
            "content": [
                "Coraz szersze kręgi przybiera śledztwo FIFA w sprawie afery w Malezyjskim Związku Piłki Nożnej (FAM). Dotyczy ono fałszowania dokumentów piłkarzy reprezentacji Malezji. W czerwcowym wygranym 4:0 meczu z Wietnamem miało wystąpić aż siedmiu zawodników urodzonych zagranicą, którzy posłużyli się fałszywymi aktami urodzenia.",
                "FIFA nałożyła pierwsze kary na FAM już we wrześniu. Teraz organ zarządzający światową piłką rozpocznie formalne dochodzenie, aby zidentyfikować osoby odpowiedzialne za fałszowanie dokumentów.",
                "Siedmiu \"zagranicznych\" zawodników dało Malezji zwycięstwo. FIFA zapowiada dalsze kroki",
                "\"Kolejny druzgocący raport FIFA w sprawie skandalu związanego z naturalizacją Malezji. Jest coraz gorzej\" — napisał w serwisie X dziennikarz \"The Guardian\" John Duerden. \"I pomyśleć, że niektórzy wysoko postawieni przedstawiciele malezyjskiego futbolu, jak książę regent Johor Tunku Ismail Idris i inni, twierdzili, że to wszystko wina zazdrości i polityki\".",
                "W czerwcu Malezja pokonała Wietnam 4:0. Według przedstawicieli FIFA udało się to osiągnąć dzięki temu, że aż siedmiu zawodników urodzonych poza granicami Malezji użyło fałszywych aktów urodzenia, potwierdzających, że ich dziadkowie urodzili się w kraju.",
                "We wrześniu FIFA ukarała Związek Piłki Nożnej Malezji (FAM) grzywną w wysokości 350 tys. franków szwajcarskich i zawiesiła związanych z aferą zawodników. FAM poinformowało, że odwoła się od decyzji, dodając, że uważa, iż \"nie ma dowodów potwierdzających te zarzuty przedstawione przez FIFA\".",
                "3 listopada odwołanie FAM zostało oddalone. Federacja musi zapłacić 350 tys. franków kary, a zawodnicy otrzymali grzywnę w wysokości 2 tys. franków szwajcarskich oraz zostali zawieszeni we wszystkich aktywnościach związanych z piłką nożną na rok.",
                "\"FAM nie podjął żadnych zauważalnych działań dyscyplinarnych — żadnych konkretnych zawieszeń, zwolnień, skierowania spraw do władz krajowych\" — napisano w oświadczeniu komisji odwoławczej FIFA. \"Dalsze osłanianie winnych naruszeń członków personelu, połączone z niejasnymi twierdzeniami o błędach administracyjnych, wydaje się być taktycznym posunięciem mającym na celu odwrócenie odpowiedzialności instytucji przy jednoczesnym zachowaniu wewnętrznej spójności\".",
                "W swojej 63-stronicowej decyzji Komisja Odwoławcza FIFA poinformowała, że poleciła sekretariatowi natychmiastowe podjęcie działań w celu wszczęcia formalnego dochodzenia, które oceni również adekwatność i skuteczność wewnętrznych mechanizmów zgodności i zarządzania FAM oraz ustali, czy wobec urzędników FAM są uzasadnione dodatkowe środki dyscyplinarne.",
                "\"Jako początkowy cel śledztwo musi zbadać rolę sekretarza generalnego FAM oraz dwóch licencjonowanych agentów FIFA wymienionych w tych postępowaniach: pana Nicolasa Puppo i pana Frederico Moraesa\" — napisała komisja odwoławcza FIFA. \"Ich udział budzi poważne obawy, które wymagają dokładnej analizy.\"",
                "Według FIFA przedstawiciele FAM i piłkarze używali sfałszowanych aktów urodzenia dziadków zawodników, aby zagwarantować prawo do gry w reprezentacji Malezji. Chodzi o urodzonych w Argentynie Facundo Tomasa Garcesa, Rodrigo Juliana Holgado oraz Imanola Javiera Machukę, urodzonych w Hiszpanii Gabriela Felipe Arrochę oraz Jona Irazabala Iraurguię, urodzonych w Holandii Hectora Alejandro Hevela Serrano oraz urodzonego w Brazylii Joao Vitor Brandao Figueiredo.",
                "Zawodnicy zeznali, że na początku 2025 r. skontaktowali się z nimi przedstawiciele FAM za pośrednictwem ich agentów. Zawodnicy zostali poinformowani, że mogą zostać reprezentantami Malezji. Piłkarze argumentowali, że wszelkie manipulacje dokumentami miały miejsce po ich przekazaniu FAM i \"odbyły się bez ich wiedzy lub udziału\".",
                "Komitet stwierdził, że zgodnie z zasadami uprawnień FIFA samo posiadanie obywatelstwa jest niewystarczające, jeśli obywatelstwo zostało nabyte w wyniku naturalizacji lub nabycia. W takich przypadkach gracz musi również spełnić jeden z warunków: urodzenie się na danym terytorium, urodzenie się tam rodzica lub dziadka lub pobyt w kraju przez określony czas. Fałszywe dokumenty mają więc znaczenie, ponieważ zawodnicy nie są uprawnieni do gry dla Malezji w warunkach naturalnych, poinformował komitet.",
                "Malezja pospiesznie szukała zagranicznych talentów do swojej drużyny. Tym bardziej, że jej wielki rywal, Indonezja, niemal zakwalifikowała się do mundialu, prawie dziewięć dekad po swoim pierwszym występie w 1938 r., głównie dzięki naturalizacji zawodników urodzonych w Europie, ale mających indonezyjskich dziadków. Zjednoczone Emiraty Arabskie również niemal awansowały, opierając trzon kadry na zawodnikach zagranicznych.",
                "Komisja odwoławcza FIFA w dość mocnych słowach skomentowała również samo zachowanie \"zagranicznych\" piłkarzy reprezentacji Malezji.",
                "\"Rozsądny profesjonalny zawodnik zastanawiałby się, jak może reprezentować kraj, z którym nie ma prawdziwego związku. Komisja uważa, że pomysł, iż mogą grać dla Malezji bez zadawania ani jednego pytania, jest nielogiczny i nieprofesjonalny\" — stwierdzono.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/glPk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy83ZDE1ZGRlYWUzZWYwNDQxY2U4ZGI4NDM4NmY0ZDBkZS5qcGeTlQMBzLzNDJjNBxeVAs0EsADCw5MJpjI3OTJjYwbeAAKhMAGhMQE/radosc-pilkarzy-reprezentacji-malezji.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/przelom-w-sprawie-rywala-wojciecha-szczesnego-jest-oferta/81cwkds",
            "title": "Przełom w sprawie rywala Wojciecha Szczęsnego. Jest oferta",
            "author": "Mateusz Ćwierz",
            "author_link": null,
            "date": "2025-11-19T13:57:15+01:00",
            "content": [
                "Marc-Andre ter Stegen lada moment może wrócić do pełnej sprawności i treningów po operacji pleców, którą przeszedł w lipcu. Niemiec nie może być jednak pewny swojej przyszłości w Barcelonie, która chciałby go sprzedać. Jak się okazuje, kataloński klub otrzymał już pierwszą ofertę od zespołu grającego w europejskich pucharach. Oto szczegóły.",
                "W ciągu ostatniego roku w karierze Marca-Andre ter Stegena nastąpił wielki przewrót. Jeszcze pod koniec 2024 r. był podstawowym bramkarzem Barcelony. Później doznał jednak poważnej kontuzji, która wykluczyła go z gry na długi czas. W jego miejsce kataloński klub ściągnął Wojciecha Szczęsnego, który na dłuższą chwilę rozgościł się w pierwszym składzie. Z początkiem nowego sezonu do drużyny mistrzów Hiszpanii trafił z kolei młody Joan Garcia, który stał się teraz pierwszym wyborem Hansiego Flicka.",
                "Powrót niemieckiego bramkarza do podstawowego składu Barcelony jest obecnie raczej niemożliwy, a klub od dłuższego czasu nosi się z zamiarem sprzedania go. Ter Stegen wraca do pełnego zdrowia po operacji pleców, którą przeszedł w lipcu i jak się okazuje, wkrótce może opuścić Katalonię. Z doniesień dziennika \"Sport\" wynika, że spłynęła za niego pierwsza oferta.",
                "Jest chętny na rywala Wojciecha Szczęsnego. Przeniesie się do Turcji?",
                "Jak czytamy, ściągnięciem Niemca poważnie zainteresowany jest turecki Besiktas. Klub ten chciałby wypożyczyć bramkarza do końca sezonu, przejmując obowiązek wypłacania jego pensji. Ponadto Turcy mieliby także dostać opcję nieobowiązkowego wykupu rywala Wojciecha Szczęsnego na koniec sezonu za około 8 mln euro (ok. 34 mln zł).",
                "Głównym powodem, dla którego Besiktas miałby chcieć sprowadzić bramkarza Barcelony są słabe występy Merta Gunoka. Hiszpańscy dziennikarze zaznaczają jednak, że pierwszym wyborem Ter Stegena zawsze będzie Barcelona. \"Ale jeśli nadal nie będzie miał możliwości gry, mogą pojawić się scenariusze ewentualnego odejścia, które byłoby korzystne dla jego kariery sportowej\" — czytamy.",
                "Dziennikarze \"Sportu\" dodają też, że po Besiktasie do wyścigu o podpis Niemca w najbliższych dniach mogą dołączyć kluby z Premier League. \"Kiedy karty będą już na stole, Niemiec podejmie decyzję i najprawdopodobniej odejdzie na zasadzie wypożyczenia, aby powrócić do Barcelony w czerwcu\" — czytamy.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/63wk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xYTA0ODhlNWM2MmJkZTVkMjg3ZjRjMzY4ZTcxYzhkZC5qcGeTlQMAX80L6s0Gs5UCzQSwAMLDkwmmYjc5YWI0Bt4AAqEwAaExAQ/marc-andre-ter-stegen.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/katar-20-awansowali-na-mundial-bez-pilkarza-urodzonego-w-ich-kraju-oto-szczegoly/ce5607e",
            "title": "Katar 2.0? Awansowali na mundial bez piłkarza urodzonego w ich kraju. Oto szczegóły",
            "author": "Filip Zieliński",
            "author_link": null,
            "date": "2025-11-19T17:20:32+01:00",
            "content": [
                "Absolutny debiutant i najmniej liczne państwo w historii, jakie zagra na mistrzostwach świata! Malutkie Curacao zaliczyło sensacyjny awans na mundial, choć w kadrze reprezentacji nie było... ani jednego piłkarza urodzonego na terenie tego kraju. Co więcej, to nie jedyny taki przypadek podczas tegorocznych eliminacji. To jednak nie kwestia kupowania piłkarzy niczym Katar w piłce ręcznej w 2015 r...",
                "Curacao wygrało grupę B eliminacji Ameryki Północnej, Środkowej i Karaibów. Dzięki powiększeniu mistrzostw świata do 48 uczestników zobaczymy większą liczbę przedstawicieli tej części świata. Nie oznacza to jednak, że Curacao miało łatwą drogę do awansu. Piłkarze z malutkiej wyspy musieli wyprzedzić dwie kadry, które znały już smak gry na mundialu — Jamajkę oraz Trynidad i Tobago, a także Bermudy.",
                "W ostatnim meczu eliminacji w nocy z 18 na 19 listopada czasu polskiego Curacao zremisowało z Jamajką, gwarantując sobie awans na mundial. Stało się tym samym najmniej licznym państwem, które zagra na mistrzostwach świata. W kraju mieszka zaledwie 156 tys. 115 mieszkańców, czyli 2,5 raza mniej niż w dotychczasowym rekordziście — Islandii. Awans nie jest jednak dziełem przypadku.",
                "Awansowali na mundial bez piłkarza urodzonego w ich kraju",
                "Architektem sukcesu jest dobre znany kibicom na całym świecie Dick Advocaat. Krajowa federacja od dłuższego czasu zajmowała się budowaniem reprezentacji opartej o piłkarzy wyszkolonych i urodzonych w Holandii, ale mających przodków na oceanicznej wyspie. Finalnie awans wywalczyli piłkarze, wśród których... ani jeden nie urodził się na terenie Curacao.",
                "Sytuacji nie można jednak porównywać do kupowania zawodników przez chociażby Katar w piłce ręcznej. Curacao to bowiem kraj autonomiczny wchodzący w skład Królestwa Niderlandów. Przez dziesiątki lat Holendrzy prowadzili na niej działalność kolonizacyjną, a do 2010 r. oficjalną nazwą były Antyle Holenderskie. Dziś najcenniejszymi gwiazdami Curacao są grający w Championship Tahith Chong i Sontje Hansen.",
                "Co ciekawe, to nie jedyny taki przypadek wśród drużyn, które awansowały na mistrzostwa świata. Wyspy Zielonego Przylądka w dużej mierze składają się z kadrowiczów urodzonych w Portugalii oraz Holandii. Tam jednak mimo wszystko znajdują się zawodnicy urodzeni na terenie kraju — między innymi najcenniejszy w drużynie Kevin Lenini.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/ph_k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zNzY1YWNiYzFlYmYxNGFmMThhMjYwNTQ2NzkxNTQ0Ny5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmNTU1MzI0Bt4AAqEwAaExAQ/curacao.png"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/ujawnili-rozmowe-lewandowskiego-z-szefami-barcelony-nie-strzelaj/3myrykr",
            "title": "Ujawnili szokującą rozmowę Roberta Lewandowskiego z szefami Barcelony. \"Nie strzelaj\"",
            "author": "Jan Juszczuk",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/jan-juszczuk",
            "date": "2025-11-19T18:58:20+01:00",
            "content": [
                "Kulisy debiutanckiego sezonu Roberta Lewandowskiego w FC Barcelona ujawnione w książce \"Lewandowski. Prawdziwy\" wywołały spore poruszenie. Według relacji Sebastiana Staszewskiego polski napastnik usłyszał od władz klubu zaskakującą prośbę tuż przed końcem rozgrywek 2022/23. Działacze Barcelony poprosili go, by ten... przestał zdobywać bramki. To wywołało poruszenie w Hiszpanii.",
                "Historia opisana w książce rozgrywa się pod koniec pierwszego sezonu Lewandowskiego w barwach Dumy Katalonii. Kapitan reprezentacji Polski został zaproszony do gabinetu klubowego, gdzie spotkał się z najważniejszymi działaczami, w tym prezesem Joanem Laportą. To, co usłyszał, wprawiło go w osłupienie.",
                "Szokujące kulisy z Barcelony",
                "— W pomieszczeniu siedziało już kilku działaczy, w tym Laporta. Niektórzy mieli czerwone twarze, ale nie od palącego majowego słońca, a wstydu. \"Robert, zależy nam na tym, abyś w ostatnich dwóch kolejkach... już nie strzelał\" — wykrztusił w końcu z siebie jeden z mężczyzn. Piłkarz spojrzał na niego ze zdumieniem. Co prawda kwestia mistrzostwa została przesądzona, podobnie jak nagrody dla najlepszego snajpera, ale przez kilkanaście lat gry na najwyższym poziomie nikt nie poprosił go, aby przestał trafiać do siatki. Powód takiego zachowania był prosty: pieniądze — można przeczytać w biografii \"Lewandowski. Prawdziwy\".",
                "Polecamy także",
                "Powodem były kwestie finansowe — klub chciał uniknąć wypłaty bonusu w wysokości 2,5 mln euro dla Bayernu Monachium, który był zapisany w kontrakcie w przypadku zdobycia przez Lewandowskiego 25 goli.",
                "W Barcelonie oszczędzają",
                "Według autora książki, motywacją władz Barcelony była nie tylko chęć zaoszczędzenia pieniędzy, ale także swoisty rewanż wobec niemieckiego klubu. Poza tym oszczędności w katalońskim klubie miały widoczne nawet podczas wyjazdu drużyny na Florydę, gdzie Lewandowski zwrócił uwagę na skromną ofertę klubowej stołówki.",
                "Ostatecznie polski napastnik nie powiększył swojego dorobku bramkowego w dwóch ostatnich meczach sezonu. Zakończył rozgrywki jako najlepszy strzelec LaLiga z 23 trafieniami.",
                "Hiszpański dziennikarz zabrał głos",
                "Guillem Balague, hiszpański dziennikarz sportowy i autor biografii Cristiano Ronaldo, zwrócił uwagę na potencjalne konsekwencje ujawnienia tej historii.",
                "— To robi wrażenie. Można być zaskoczonym, że klub prosi o takie rzeczy. To będzie prawdopodobnie pierwszy raz, gdy katalońskie i hiszpańskie media o tym usłyszą, bo w Polsce książka jest już na rynku. I myślę, że wywoła to wiele kontrowersji — stwierdził Guillem Balague.",
                "— Lewandowski i tak zakończył sezon jako najlepszy strzelec z 23 trafieniami na koncie. Ale to pokazuje, że zakulisowe sceny, o których nie słyszymy, tak na prawdę tworzą obrazek klubu, który boryka się z problemami finansowymi i musi oszczędzać na każdym polu — dodał Hiszpan.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/IvMk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jYTFiOWM2YmEyNzNjNzAxYjE3NDFmNjc1NzM2NTc0Yy5qcGeTlQMAP80IAM0EgJUCzQSwAMLDkwmmY2JlYTYyBt4AAqEwAaExAQ/robert-lewandowski.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/najwiekszy-przegrany-eliminacji-ms-gwiazdy-nie-jada-na-mundial-to-juz-pewne/0e8cqtr",
            "title": "Największy przegrany eliminacji MŚ! Gwiazdy nie jadą na mundial. To już pewne",
            "author": "ZIEF",
            "author_link": "",
            "date": "2025-11-19T16:08:09+01:00",
            "content": [
                "Już wiadomo, że kilka gwiazd światowego formatu nie pojedzie na mistrzostwa świata w 2026 r. Najwyżej rozstawioną drużyną, która nawet nie dostała się do baraży, jest Serbia, wyeliminowana przez swojego wielkiego rywala. Do większej niespodzianki doszło jednak w Afryce, gdzie odpadła reprezentacja z gwiazdami w składzie. Na mundialu zabraknie, chociażby supersnajpera Victora Osimhena czy mistrza Anglii Dominika Szoboszlaia.",
                "Przyzwyczailiśmy się już do tego, że ze względu na wysoki poziom europejskiej piłki, w eliminacjach do mistrzostw świata zdarza się polec największym. W tym roku miejscach nawet w barażach zabrakło dla 37. w rankingu FIFA Serbii, 40. Węgier czy 46. Grecji. Do kolejnych przetasowań dojdzie po barażach. Tam z turniejem mogą się pożegnać między innymi Włosi czy Duńczycy.",
                "Drogę barażową będzie musiała przejść również reprezentacja Polski, jeśli marzy o udziale w mistrzostwach świata. Biało-Czerwoni ostatecznie trafili niestety do drugiego koszyka, więcbędą mieli trudniejszych rywali, niż się spodziewano.Skład europejskichbaraży sprawdzisz tutaj >>>",
                "Oto najwięksi przegrani eliminacji mistrzostw świata",
                "Za Serbią najwyżej rozstawioną reprezentacją, która już na pewno nie ma szans na awans, jest Nigeria. Afrykański gigant przegrał mecz o awans do baraży interkontynentalnych z DR Konga po rzutach karnych. Przegranym nie pomógł nawet występ takich gwiazd jak Victor Osimhen, Ademola Lookman czy Alex Iwobi. Drugi raz z rzędu nie pojadą na mundial, choć w latach 1994-2018 ominęli raptem jedną imprezę.",
                "W silnych kwalifikacjach Ameryki Południowej tym razem poległo Chile, Peru i Wenezuela. Oto zestawienie najwyżej notowanych drużyn, których zabraknie na mundialu.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/MjZk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82OGFlMmM3MGNkMGE0NDEyOGYyNmQ2MTJhY2I3Yzk1NC5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmMjdhYjEyBt4AAqEwAaExAQ/victor-osimhen-i-dominik-szoboszlai-obejrza-mundial-przed-telewizorem.png"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/potega-nie-jedzie-na-mundial-przerazajace-co-wyszlo-na-jaw/04ztdyh",
            "title": "Potęga nie jedzie na mundial. Przerażające, co wyszło na jaw",
            "author": "Przemysław Gajzler",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/przemyslaw-gajzler",
            "date": "2025-11-19T15:22:24+01:00",
            "content": [
                "Nigeria nie jedzie na mundial, bo przegrała z Demokratyczną Republiką Konga w finale afrykańskich play-offów o udział w mistrzostwach świata. Decydujący rzut karny wykonany przez Chancela Mbembę przesądził o wygranej rywali. Zaskakujące są okoliczności i... to, co wyszło na jaw.",
                "Nigeria sama sobie skomplikowała sytuację i wpadła w tarapaty. W afrykańskich eliminacjach nie wygrała grupy, dała się wyprzedzić RPA i jako zespół z drugich miejsc wpadł na trudną ścieżkę barażową. Wywrócił się tuż za połową drogi, czyli po drugim z trzech meczów, które mogły zaprowadzić Super Orły na mundial. Już wiadomo, że pierwszy raz od 1990 r. na niego nie pojadą.",
                "Nigeria pokonała Gabon 4:1, ale już nie dała rady Demokratycznej Republice Konga. Mecz rozegrany w Rabacie miał dramatyczny przebieg. Po zakończeniu regulaminowego czasu gry i dogrywki, o wyniku zadecydowały rzuty karne. Decydującą jedenastkę wykonywał Chancel Mbemba. Po jego strzale 230 mln Nigeryjczyków wstrzymało oddech, a Ademola Lookman, jak opisują świadkowie, \"patrzył w pustkę\". Gdy piłka wpadła do siatki ponad ręką Stanley’a Nwabalego, łzy popłynęły nie tylko na murawie.",
                "Za sportową katastrofą kryje się jednak coś znacznie bardziej mrocznego. Nigeria, jak ujawnia \"New York Times\", wpadła w spiralę chaosu, konfliktów i politycznych przepychanek, które doprowadziły drużynę na skraj upadku. Trzech selekcjonerów w trakcie eliminacji, bunt piłkarzy, publiczna awantura gwiazdy Victora Osimhena z byłym trenerem, wreszcie dramatyczna relacja piłkarzy o tym, że na libijskim lotnisku zostali \"porzuceni bez jedzenia i wody\".",
                "Trener Nigerii oskarżył rywali o... voodoo",
                "Trener Nigerii, Eric Chelle, zarzucił przeciwnikom stosowanie praktyk voodoo, co kongijscy przedstawiciele natychmiast wyśmiali. Jeszcze bardziej szokujące okazały się jego decyzje: Nigeria kończyła mecz bez swoich najlepszych napastników, a do serii rzutów karnych wysłano zawodników, którzy nigdy nie wykonywali ich na poziomie seniorskim.",
                "Federacja NFF już przeprasza prezydenta i naród, mówiąc o \"momencie głębokiego smutku\". Nic jednak dziwnego. Wszystko od pewnego czasu chyliło się ku katastrofie. Problemy finansowe i zaległości w płatnościach wobec reprezentantów wywołały bojkot jeszcze przed meczem z Gabonem. Drużynę udało się uspokoić, ale nie złączyć w całość.",
                "Nigeria musi teraz przygotować się do Pucharu Narodów Afryki, który rozpocznie się za miesiąc. Zespół, który miał być \"nowym złotym pokoleniem\" na mundial nie pojedzie.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/6Npk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xYWNlOTk1ZTM5MmE2ZmJlMTBlOWQ4YWExZjg3M2M1NS5qcGeTlQMAzQEjzQigzQTZlQLNBLAAwsOTCaYzNmQwYTcG3gACoTABoTEB/alex-iwobi-i-william-troost-ekong.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/eliminacje-ms-2026-tabele-grup-ktore-miejsce-ma-polska-statystyki/r8l7jg2",
            "title": "Walka o awans na MŚ 2026 trwa! Zobacz tabele wszystkich grup",
            "author": "",
            "author_link": "",
            "date": "2025-04-10T14:23:40+02:00",
            "content": [
                "Walka o awans na mistrzostwa świata w 2026 r. ruszyła w najlepsze! Reprezentacja Polski jest w grupie G i rywalizuje z Finlandią, Litwą, Maltą i najgroźniejszą Holandią. Ciekawie jest również w innych grupach — tutaj sprawdzisz, jak wyglądają tabele każdej grupy. Przypomnijmy, że gospodarzem mundialu w 2026 r. będą trzy kraje: Stany Zjednoczone, Kanada i Meksyk.",
                "Grupa A - eliminacja mistrzostw świata 2026",
                "Grupa B - eliminacja mistrzostw świata 2026",
                "Grupa C - eliminacja mistrzostw świata 2026",
                "Grupa D - eliminacja mistrzostw świata 2026",
                "Grupa E - eliminacja mistrzostw świata 2026",
                "Grupa F - eliminacja mistrzostw świata 2026",
                "Grupa G - eliminacja mistrzostw świata 2026",
                "Grupa H - eliminacja mistrzostw świata 2026",
                "Grupa I - eliminacja mistrzostw świata 2026",
                "Grupa J - eliminacja mistrzostw świata 2026",
                "Grupa K - eliminacja mistrzostw świata 2026",
                "Grupa L - eliminacja mistrzostw świata 2026",
                ""
            ],
            "content_format": [
                "text",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "header",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/-Olk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lNjhlZDBlZTU2OTQ1M2ZkMzgyYzI3N2I4M2VjYjllZC5qcGeTlQMAzJzNE4jNCvyVAs0EsADCw5MJpjQxMGZlMwbeAAKhMAGhMQE/robert-lewandowski-krzysztof-piatek-i-przemyslaw-frankowski.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/brazylia-prezy-muskuly-przed-mundialem-jestesmy-na-dobrej-drodze/1nsx84r",
            "title": "Brazylia pręży muskuły przed mundialem. \"Jesteśmy na dobrej drodze\"",
            "author": "Polska Agencja Prasowa",
            "author_link": null,
            "date": "2025-11-19T14:16:41+01:00",
            "content": [
                "Włoski trener reprezentacji Brazylii Carlo Ancelotti jest przekonany, że jego piłkarze są na dobrej drodze, aby osiągnąć swój najlepszy poziom podczas przyszłorocznego mundialu. W listopadzie Canarinhos wygrali z Senegalem 2:0 i zremisowali z Tunezją 1:1 w meczach towarzyskich.",
                "Trzy dni po zwycięstwie nad Senegalem na Emirates Stadium w Londynie, Brazylijczycy zmierzyli się z Tunezją w Lille. Od 23. minuty przegrywali po golu Hazema Mastouriego. Pod koniec pierwszej połowy z rzutu karnego wyrównał 18-letni skrzydłowy Estevao.",
                "— Rozegraliśmy bardzo dobry mecz z Senegalem oraz znacznie trudniejszy z Tunezją. To drużyna, który ma inny styl. Bardzo głęboko broni się całym zespołem. Znacznie trudniej jest znaleźć luki w takiej defensywie. Tunezyjczycy grali z dużą intensywnością. Mam przekonanie, że jesteśmy na dobrej drodze, by osiągnąć swój najlepszy poziom na mistrzostwach świata — ocenił Ancelotti.",
                "Tunezja odgraża się Brazylii",
                "— Liczę na to, że będziemy grać z takim nastawieniem również w kolejnych meczach, a nie tylko przeciwko Brazylii. To było zacięte spotkanie. Mam nadzieję, że następnym razem ich pokonamy — skomentował selekcjoner reprezentacji Tunezji Sami Trabelsi.",
                "Tunezja i Brazylia zapewniły już sobie udział w mistrzostwach świata w Kanadzie, USA i Meksyku. Orły z Kartaginy wcześniej zagrają w Pucharze Narodów Afryki, który odbędzie się w dniach 21 grudnia — 18 stycznia w Maroku.",
                "Źródło informacji: Polska Agencja Prasowa",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/zsik9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82YTAxODQxZDg1MTJjYTlkMmQ5ZDgwN2RjMjJhZGNjMi5qcGeTlQPNAhNEzQvnzQazlQLNBLAAwsOTCaZjNmRjNGMG3gACoTABoTEB/pilkarze-reprezentacji-brazylii.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/ekstraklasa/przelom-w-sprawie-trenera-legii-zaawansowane-rozmowy-i-bomba-rezerwowa/nlfy3te",
            "title": "Przełom w sprawie trenera Legii! Zaawansowane rozmowy. I bomba rezerwowa",
            "author": "Dziennikarze Przeglądu Sportowego Onet",
            "author_link": null,
            "date": "2025-11-19T15:34:30+01:00",
            "content": [
                "Legia Warszawa nadal nie ogłosiła następcy Edwarda Iordanescu na stanowisku trenera. W ostatnich tygodniach z objęciem stołecznej drużyny łączonych było wielu zagranicznych szkoleniowców. Nowymi informacjami w tej sprawie podzielił się serwis Meczyki. Jak czytamy, \"klub ciągle czeka na stuprocentowe dogadanie się ze swoim wymarzonym kandydatem\". Jest też opcja rezerwowa, czyli trener dobrze znany w Polsce. Oto szczegóły.",
                "Od momentu rozstania Legii Warszawa z Edwardem Iordanescu minęły już niemal trzy tygodnie. Do tej pory jednak klub nie poinformował, kto zostanie następcą rumuńskiego szkoleniowca. Obowiązki trenera tymczasowo przejął Inaki Astiz.",
                "W pierwotnej wersji Hiszpan miał opiekować się Legią do niedawnej przerwy reprezentacyjnej. Ta już za nami, a klub w dalszym ciągu nie podał nazwiska nowego trenera. Jak donoszą Meczyki, podczas najbliższego spotkania z Lechią Gdańsk, stołeczną drużynę nadal ma prowadzić Astiz. Są jednak nowe doniesienia na temat negocjacji prowadzonych przez przedstawicieli klubu z potencjalnymi następcami Iordanescu.",
                "Nowe doniesienia w sprawie trenera Legii. \"Ktoś jest już dogadany\"",
                "Jak czytamy, w ostatnich dniach klub miał skonkretyzować rozmowy. \"W Legii można było usłyszeć, że »ktoś jest już dogadany, ale jeszcze na COŚ czekamy«\" — donoszą Meczyki. Nazwisko wymarzonego kandydata na stanowisko trenera nie jest jednak znane. Dyrektor sportowy klubu Michał Żewłakow milczy jak grób.",
                "Równocześnie cały czas trwać mają rozmowy z Nenadem Bjelicą, który w przeszłości dał się poznać w Ekstraklasie. Były trener Lecha Poznań ma być jednak wyłącznie \"opcją rezerwową\" i to niejedyną. Jak czytamy, klub ma przygotowane plany awaryjne na wypadek niepowodzenia w rozmowach z opcją numer jeden.",
                "Legia zagra z Lechią już w najbliższą sobotę 22 listopada. Mecz odbędzie się na Stadionie Wojska Polskiego w Warszawie. Jego początek zaplanowano na godz. 20.15.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/EuAk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mODBlOGVhNjI0M2E3MmJiYmMyMjQzYTBjN2M2MjNmZC5qcGeTlQPNBCTMq80JQs0FNpUCzQSwAMLDkwmmZjhkZDJkBt4AAqEwAaExAQ/michal-zewlakow.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/transfery/przelom-ws-reprezentanta-polski-szykuje-sie-nagly-transfer/ryp2z63",
            "title": "Przełom w sprawie reprezentanta Polski! Szykuje się nagły transfer",
            "author": "Filip Zieliński",
            "author_link": null,
            "date": "2025-11-19T17:10:30+01:00",
            "content": [
                "Nie tak miała wyglądać przygoda Mateusza Bogusza w Meksyku. Reprezentant Polski po udanym pół roku zostaw odstawiony od pierwszego składu i nie zapowiada się, by miało się to zmienić. Fabrizio Romano przekazał nowe wieści w sprawie Polaka.",
                "Z transferem Mateusza Bogusza do Meksyku wiązano spore nadzieje. Tamtejsza liga jest mocniejsza niż amerykańska MLS, w której dobrze prezentował się polski pomocnik. Siłę rozgrywek potwierdził finał Ligi Mistrzów CONCACAF, w której Cruz Azul rozbiło Vancouver Whitecaps aż 5:0. Jedną z bramek zdobył Bogusz, który miał świetne pół roku w nowym klubie.",
                "Bogusz otrzymywał powołania do reprezentacji Polski, w której rozegrał pięć spotkań. W ostatnim czasie brakuje go jednak na zgrupowaniach. Ma to związek z obniżką formy i pozycji w drużynie. W obecnej rundzie Bogusz wystąpił w 12 meczach z 17 możliwych. Wchodzi jednak przede wszystkim na końcówki. Gorzej wygląda liczba minut, którą rozegrał — to jedynie 536.",
                "Mateusz Bogusz może zmienić klub!",
                "Bogusz spadł w hierarchii pomocnik i może liczyć głównie na końcówki spotkań. Jak informuje znany włoski newsman Fabrizio Romano, Polak zdecydował się na zmianę agencji menedżerskiej w przygotowaniu do kolejnego ruchu transferowego. Zainteresowanie 24-latkiem ma być zarówno ze Stanów Zjednoczonych, jak i Europy. Cruz Azul zapłaciło za niego 8,5 mln euro. Wcześniej występował w Los Angeles FC, Leeds oraz w niższych ligach hiszpańskich.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/VVtk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jOTNlNzhkNmFkZmViYjc5NGMwZGY2ZmI2OGQwYTE4Ni5qcGeTlQPNAWLNAwLNCw3NBjeVAs0EsADCw5MJpmEyNmQ5OAbeAAKhMAGhMQE/mateusz-bogusz.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/jan-urban-jedzie-do-zurychu-zapadla-wazna-decyzja/ccyrlg5",
            "title": "Jan Urban jedzie do Zurychu. Zapadła ważna decyzja",
            "author": "Polska Agencja Prasowa",
            "author_link": null,
            "date": "2025-11-19T17:29:06+01:00",
            "content": [
                "Trzyosobowa delegacja PZPN — sekretarz generalny Łukasz Wachowski, selekcjoner Jan Urban i dyrektor reprezentacji Adrian Mierzejewski weźmie udział w czwartkowym losowaniu baraży o awans do piłkarskich mistrzostw świata, które odbędzie się w siedzibie FIFA w Zurychu.",
                "Informację o składzie delegacji przekazał PAP dyrektor związkowego departamentu komunikacji i mediów Tomasz Kozłowski. Polscy piłkarze po raz trzeci z rzędu zagrają w barażach o awans do wielkiej imprezy. Dotychczasowe próby były udane, dzięki czemu wystąpili na mundialu 2022 w Katarze i na Euro 2024 w Niemczech.",
                "Losowanie baraży — zarówno czterech tzw. ścieżek europejskich, jak i miniturnieju interkontynentalnego — rozpocznie się o godz. 13.",
                "Oto skład PZPN-u na losowanie baraży",
                "Reprezentacja Polski, jedna z 16 drużyn ze Starego Kontynentu, które wciąż mają szansę na występ przyszłorocznym turnieju w USA, Meksyku i Kanadzie, będzie losowana z drugiego koszyka. Razem z biało-czerwonymi znalazły się w nim ekipy Walii, Czechy i Słowacji.",
                "W półfinale dwuetapowych baraży Polacy trafią na jednego z rywali z trzeciego koszyka: Irlandię, Albanię, Bośnię i Hercegowinę albo Kosowo. To spotkanie rozegrają na pewno 26 marca na własnym terenie, prawdopodobnie na PGE Narodowym.",
                "W ewentualnym finale (31 marca), którego gospodarz zostanie wskazany poprzez losowanie, ich rywalem będzie jedna z reprezentacji z pierwszego, teoretycznie najsilniejszego koszyka z Włochami, Danią, Turcją i Ukrainą bądź zespół z czwartego, ustanowionego na podstawie wyników ostatniej edycji Ligi Narodów, do którego trafiły: Szwecja, Rumunia, Macedonia Północna, a także Irlandia Północna.",
                "Na podstawie podziału na koszyki zostaną utworzone cztery tzw. ścieżki barażowe po cztery ekipy. Z każdej na mundial awansuje tylko jedna. W obu etapach rozstrzygnięcia nastąpią w jednym spotkaniu, czyli możliwe będą dogrywki czy konkursy rzutów karnych.",
                "Poza barażami europejskimi, w czwartek w Zurychu zostaną wyłonione dwie \"ścieżki\" w barażowym miniturnieju interkontynentalnym, który także w marcu zostanie rozegrany w Meksyku, a stawką będą dwie przepustki na mundial. Jako najwyżej notowane w rankingu FIFA rozstawione zostały drużyny Iraku i Demokratycznej Republiki Konga, a poza tym zagrają Jamajka, Boliwia, Surinam i Nowa Kaledonia.",
                "W przyszłorocznych MŚ po raz pierwszy wystąpi 48 drużyn. Turniej w USA, Meksyku i Kanadzie odbędzie się w dniach 11 czerwca — 19 lipca.(PAP)",
                "Źródło informacji: Polska Agencja Prasowa",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/-Hrk9lGaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wMjA2ZDI2OC02OTUxLTRlNmQtODc1Ni0xY2I1MTliY2VlNzYuanBlZ5OVA80GZs0Brc0Ibs0Ev5UCzQSwAMLDkwmmOTg3MDQ5Bt4AAqEwAaExAQ/selekcjoner-reprezentacji-polski-jan-urban.jpeg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/ekstraklasa/wsciekly-mioduski-klubem-wstrzasnela-wojna-oto-kulisy-chaosu-w-legii/frjfsjl",
            "title": "Wściekły Dariusz Mioduski, klubem wstrząsnęła wojna. Oto kulisy chaosu w Legii",
            "author": "Łukasz Olkowicz",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/lukasz-olkowicz",
            "date": "2025-11-19T17:05:41+01:00",
            "content": [
                "Korzystaj w ramach bezpłatnego limitulubkup subskrypcjęi zyskaj nieograniczony dostęp",
                "O Goncalo Feio w samej Legii mówią bardzo dobrze albo bardzo źle. Nie ma nic pomiędzy, żadnej szczeliny. Są zaciekli wrogowie lub oddani sojusznicy. Ci pierwsi zarzucają, że jeżeli drużyna jest odzwierciedleniem trenera, to taka właśnie była Legia w zeszłym sezonie. Skoro Feio jest niestabilny emocjonalnie, to nie może dziwić, że i drużynie dokuczał brak stabilności. Drudzy odpowiadają, że to geniusz taktyczny, który rozwija piłkarzy, a Legia po roku jego pracy zrobiła transfery za prawie 15 mln euro dzięki sprzedaży Jana Ziółkowskiego, Maxiego Oyedele i Ryoi Morishity",
                "Ostatnią postacią wzbudzająca tak dużą amplitudę uczuć na samej Łazienkowskiej był inny Portugalczyk — Josue. Jego też albo się kocha, albo nienawidzi. Prywatnie z Feio bardzo się lubią.",
                "Żeby zrozumieć, dlaczego Legia dziś tak spektakularnie zawodzi, trzeba cofnąć się o ponad rok. To tam początek mają aktualne kłopoty warszawskiego klubu, który płaci cenę za zadymę z poprzedniego sezonu. Zawierucha była tak potężna, że najpierw wymiotła dyrektora sportowego, szefa skautingu, a na koniec trenera. Do akcji weszła ekipa z Michałem Żewłakowem, Fredim Bobiciem i Piotrem Zasadą, ale spóźniona, więc już na starcie musiała działać w pośpiechu, który nigdy dobrym doradcą nie jest.",
                "W pokoju trenerów w LTC są dwie białe tablice. Kolejni szkoleniowcy Legii korzystali z nich w różny sposób. Kosta Runjaić na przykład czasem wyliczał tam swoje algorytmy, których nikt poza nim nie rozumiał. U Feio wchodziłeś do pokoju, patrzyłeś na tablicę i miałeś wrażenie, że trafiłeś do innego świata. Dziesiątki zapisanych myśli, pomysłów i rozwiązań taktycznych, żeby nic mu nie uciekło.",
                "Polecamy także",
                "— Człowiek gapił się na to i myślał: \"Ja pier…ę! Co on tutaj powypisywał\". To jest obłęd. On naprawdę w tym się zatracił. Bo Goncalo rzeczywiście w piłce się zatracił. Problem w tym, że wieloma zachowaniami komplikuje sobie karierę — ocenia jeden z jego znajomych.",
                "W dalszej części tekstu dowiesz się m.in.:",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/6d2k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hNGRiYzgxOWI2NzYxYWVmNGVlNWE4NDBlZjdjOTkwNy5qcGeTlQMAPs0H0M0EZZUCzQSwAMLDkwmmZTRiMzE0Bt4AAqEwAaExAQ/dariusz-mioduski.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/wlosi-pisza-o-polsce-przed-barazami-ms-tak-okreslili-roberta-lewandowskiego/v71n6d0",
            "title": "Włosi piszą o Polsce przed barażami MŚ. Tak określili Roberta Lewandowskiego",
            "author": "Marcin Gałązka",
            "author_link": null,
            "date": "2025-11-19T16:16:18+01:00",
            "content": [
                "We wtorek wszystko stało się jasne i poznaliśmy podział na koszyki przed europejskimi barażami o udział w przyszłorocznych mistrzostwach świata. Droga reprezentacji Polski na mundial jest już niemal znana, a o wszystkim zadecyduje losowanie. Włoska \"La Gazzetta dello Sport\" opisała wszystkie 16 zespołów, które pozostały w walce o turniej. Oto co dziennikarze napisali o kadrze Jana Urbana.",
                "System baraży jest jasny. Reprezentacja Polski trafiła do drugiego koszyka (razem z Walią, Czechami i Słowacją). W półfinale baraży zmierzy się u siebie z kimś z koszyka trzeciego (Irlandia, Albania, Bośnia i Hercegowina, Kosowo). W finale z kolei zagra na wyjeździe z kimś z koszyka 1 (Włochy, Dania, Turcja, Ukraina) lub 4 (Rumunia, Szwecja, Macedonia Północna, Irlandia Północna).",
                "Włosi piszą o Polsce przed barażami",
                "\"La Gazzetta dello Sport\" opisała wszystkich uczestników baraży. Oto co czytamy o Biało-Czerwonych.",
                "\"Polska zrobiła to, czego się spodziewano: zajęła drugie miejsce, praktycznie nie będąc zagrożona. W rzeczywistości Finlandia, Malta i Litwa nie były blisko, a strata do Holandii zbyt duża. Polacy przegrali tylko jeden mecz, zdobywając łącznie 17 pkt w ośmiu spotkaniach. [...] Trenerem jest Jan Urban, a gwiazdą Robert Lewandowski i nie możesz dać się zwieść jego wiekowi. W tym sezonie zdobył siedem goli w 12 meczach dla Barcelony. Mówimy o napastniku, który zakończył rok kariery z co najmniej 40 golami w ośmiu różnych sezonach\" — czytamy.",
                "Losowanie baraży odbędzie się w czwartek o godz. 13. Relację na żywo przeprowadzi z niego Przegląd Sportowy Onet. Wtedy już będzie znana dokładna droga reprezentacji Polski na mundial.",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/4Jvk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hMDY3NTFmZWVjNmQxMWEyNmIyNzE2NzMyOWNhZTU0Mi5qcGeTlQPNAo9VzQb9zQPulQLNBLAAwsOTCaZjYmVhNjIG3gACoTABoTEB/robert-lewandowski.jpg"
            ]
        }
    ],
    [
        {
            "category": "sport",
            "subcategory": "pilka-nozna",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/serie-a/zwrot-w-sprawie-piotra-zielinskiego-trener-podjal-wazna-decyzje/540eqsb",
            "title": "Zwrot w sprawie Piotra Zielińskiego! Trener podjął ważną decyzję",
            "author": "Jan Juszczuk",
            "author_link": "https://przegladsportowy.onet.pl/autorzy/jan-juszczuk",
            "date": "2025-11-19T16:14:02+01:00",
            "content": [
                "Piotr Zieliński nie zawiódł w ostatnich meczach eliminacyjnych reprezentacji Polski, a to zauważono we Włoszech. Według mediów z południa Europy szkoleniowiec Interu Christian Chivu jest pod wrażeniem dyspozycji polskiego pomocnika i chce go wyróżnić podczas najbliższego arcyważnego meczu. Oto szczegóły.",
                "Podczas niedawnego zgrupowania kadry narodowej Zieliński, zwłaszcza w spotkaniu z Holandią, pełnił więcej obowiązków defensywnych. Polska w tym starciu wystąpiła bez klasycznego defensywnego pomocnika, a mimo to poradził sobie zaskakująco dobrze. Z kolei meczu z Maltą najpierw asystował przy bramce Roberta Lewandowskiego, następnie uczestniczył w akcji zakończonej golem Pawła Wszołka, a na koniec sam zdobył decydującą bramkę. To zauważyli we Włoszech.",
                "Włosi piszą o przełomie w sprawie Piotra Zielińskiego",
                "Włoscy dziennikarze \"La Gazzetta Dello Sport\" podkreślają, że Zieliński nie tylko prezentuje się znakomicie w reprezentacji, ale również robi coraz lepsze wrażenie na trenerach Interu podczas treningów.",
                "Polecamy także",
                "Sztab szkoleniowy miał doceniać jego postawę w kadrze, co może przełożyć się na szansę gry od pierwszej minuty w prestiżowym starciu z Milanem. Jednak pojawiają się także pewne wątpliwości dotyczące jego gotowości.",
                "Roberto Maida z \"La Gazzetta dello Sport\" zwrócił uwagę, że Zieliński znakomicie zaprezentował się w reprezentacji, ale po meczach z Holandią i Maltą może odczuwać zmęczenie, co potencjalnie może wpłynąć na decyzję o jego obecności w wyjściowej jedenastce. Dziennikarz zauważył również, że pozycja Polaka w klubie znacząco się poprawiła i obecnie prezentuje się najlepiej od czasu transferu do Interu.",
                "Derby Mediolanu odbędą się w najbliższą niedzielę o 20.45. Spotkanie jest arcyważne dla losów mistrzostwa Włoch — po 11 kolejkach Inter prowadzi z 24 pkt, jednak trzeci Milan traci do niego zaledwie dwa \"oczka\".",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://ocdn.eu/sport-images-transforms/1/w2tk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lZjVhOWE1MmRmY2M2MjVjNmJlNzg3MTYyZWVkNzA3Yi5qcGeTlQMAzJbNB2bNBCiVAs0EsADCw5MJpjI1Yzk3YQbeAAKhMAGhMQE/piotr-zielinski.jpg"
            ]
        }
    ]
]