[
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/serie-a/polak-trafil-do-finalisty-ligi-mistrzow-takich-rzeczy-jeszcze-nie-widzialem/9wrped7",
        "title": "Polak trafił do finalisty Ligi Mistrzów. \"Takich rzeczy jeszcze nie widziałem\"",
        "author": "Adrian Heluszka",
        "date": "2025-11-19T11:47:35+01:00",
        "content": [
            "Jeszcze niedawno oglądaliśmy go na boiskach 1 ligi, a teraz puka do bram pierwszej drużyny Interu Mediolan, trenuje u boku gwiazd, a po swoim nieoficjalnym debiucie wymienił się koszulkami z samym mistrzem świata. — Nie narzekam oczywiście na miejsce, w którym się znalazłem, ale niewykluczone, że było mnie stać na więcej. Mam lekki niedosyt — mówi nam Iwo Kaczmarski. 21-latek w wieku 16 lat strzelił gola w Ekstraklasie, ale potem jego kariera wyhamowała. Wychowanek Korony Kielce odkrywa kulisy funkcjonowania włoskiego klubu, o których wiele naszych zespołów może tylko pomarzyć.",
            "Znaczna część polskich kibiców śledzi spotkania Interu Mediolan przez pryzmat występów Piotra Zielińskiego, ale w szeregach wicemistrzów Włoch coraz mocniej swą obecność zaznacza kolejny z Polaków Iwo Kaczmarski. O 21-letnim pomocniku już kilka lat temu zrobiło się głośno, gdy w wieku 16 lat zadebiutował i strzelił gola w Ekstraklasie w barwach Korony Kielce. Potem jego kariera mocno jednak zahamowała.",
            "Polecamy także",
            "Kaczmarski w 2022 r. trafił do Włoch, ale nie zdołał przebić się w seniorskim zespole Empoli. Jego licznik zatrzymał się na skromnym, kilkuminutowym epizodzie w rozgrywkach Serie B na początku tego sezonu. I gdy w ekipie z Toskanii został skreślony sytuacja przybrała niespodziewany obrót.",
            "— Kilka dni przed końcem okienka otrzymałem informacje ze strony dyrektora Empoli, że nie widzi mnie w zespole i dodatkowo ściągają na moje miejsce innego zawodnika. Dano mi do zrozumienia, że muszę poszukać innego klubu, bo nawet jeśli zostanę, to nie tylko nie będę miał szans na grę, ale i w ogóle na treningi z drużyną. Nie potoczyło się to najlepiej, bo myślę, że takie informacje powinny być przekazywane z wyprzedzeniem. Szybko zadzwoniłem do menedżera. Dosłownie kilka godzin później przekazał, że jest kilka ofert zarówno z Polski, jak i Włoch, ale najkorzystniejsza była z Interu. Gdy to usłyszałem, to byłem w szoku, że odezwała się taka marka. I to pomimo tego, że to oferta do gry w drugim zespole. Długo nie musiałem się zastanawiać — wspomina Kaczmarski w rozmowie z Przeglądem Sportowym Onet.",
            "Z polskiej I ligi wylądował w Interze Mediolan",
            "W poszukiwaniu minut i regularnej gry z seniorami Kaczmarski poprzednie 1,5 roku spędził na wypożyczeniu w barwach pierwszoligowej Miedzi Legnica. Teraz ma już na swoim koncie 12 meczów na poziomie włoskiej Serie C (trzeci poziom rozgrywkowy), a zespół Interu U-23 plasuje się obecnie na szóstej pozycji.",
            "— Nie ukrywam, że zespoły z czuba tabeli Serie C prezentują bardzo solidny poziom. Przychodzi mi tu na myśl choćby Vicenza, z którą ostatnio graliśmy. Nie jest łatwo na tym poziomie. Zgodnie stwierdziliśmy to z menedżerem. Nie jest to ta półka co Serie A czy Serie B, ale nie jest to prosta liga. Myślę, że największym wyróżnikiem jest taktyka. Do tego dołożyłbym intensywność. Odczuwam to nawet po sobie — wspomina Kaczmarski.",
            "Zespół U-23 jest bezpośrednim zapleczem dla pierwszej drużyny Nerazzurrich. Najzdolniejsi zawodnicy są stale w orbicie zainteresowań sztabu pierwszego zespołu i regularnie goszczą na treningach ekipy prowadzonej przez trenera Cristiana Chivu. A w tym gronie jest też m.in. polski defensywny pomocnik.",
            "— Jesteśmy jedną z młodszych drużyn w Serie C. Sytuacja wygląda tak, że mamy ciężko trenować i czekać po prostu na swoją szansę. Kilku chłopaków znalazło się już na ławce rezerwowych pierwszej drużyny w meczach Ligi Mistrzów, Serie A czy Pucharu Włoch. Trzeba robić swoje i pokazywać się z jak najlepszej strony w meczach Serie C. Różne sytuacje się zdarzają i trzeba cały czas być pod \"prądem\", by podskoczyć szczebelek do góry — tłumaczy nam Polak.",
            "Polak przyznał, że był pod niesamowitym wrażeniem ośrodka, w którym na co dzień trenują zawodnicy z akademii klubu z Mediolanu. Konami Center Interello zlokalizowane w mediolańskiej dzielnicy Niguarda pod wieloma względami nie ustępuje ośrodkowi w Appiano Gentile, z którego korzystają piłkarze wicemistrza Italii. O takich warunkach do pracy wiele polskich klubów może tylko pomarzyć.",
            "— Większość drużyn z akademii stacjonuje w Interello. Do dyspozycji mamy cztery boiska i cały budynek klubowy z siłownią. Kilka metrów dalej znajduje się Centrum Młodzieżowe z restauracją, pokojami i szkołą dla młodszych zawodników. Czasami trenuję z pierwszą drużyną i jestem pod wrażeniem ośrodka w Appiano Gentile, gdzie znajduje się m.in. dwupoziomowa siłownia. Nigdy wcześniej nie widziałem takich rzeczy — nie ukrywa Kaczmarski, który jest jednym z wyróżniających się zawodników w ekipie U-23 Interu.",
            "Debiut i pamiątka na całe życie",
            "A jego praca i postępy zostały dostrzeżone i już po kilku miesiącach otrzymał szansę nieoficjalnego debiutu w pierwszym zespole. 21-latek miesiąc temu pojawił się na placu gry w meczu towarzyskim z Atletico Madryt rozgrywanym w Libii. I jak sam przyznał: odczuwał po nim lekki niedosyt.",
            "— Byłem niesamowicie szczęśliwy, że udało się wejść na boisko, bo nie wszyscy młodzi zawodnicy dostali taką szansę. Graliśmy z topowym rywalem z Hiszpanii, a na boisku też byli m.in. Antoine Griezmann czy Koke. Odczuwam po tym meczu lekki niedosyt, bo oddałem strzał z dystansu. Zabrakło może z pół metra i wpisałbym się na listę strzelców. Myślę, że wypadłem całkiem nieźle. Udało mi się też wymienić koszulkami z Griezmannem po meczu. Mam przez to pamiątkę na całe życie. Zawsze podobała mi się charakterystyka jego gry. Oglądając z boiska jego ruchy było widać, że to klasowy zawodnik — przyznaje Kaczmarski, który na treningach pierwszego zespołu Nerazzurrich nie odstaje od doświadczonych i klasowych zawodników.",
            "— Osobiście do gustu przypadł mi Henrikh Mchitarjan. Jego jakość podań i umiejętności są nie do opisania. Gdy można go obserwować na żywo, to robi ogromne wrażenie. Podobnie jest z Marcusem Thuramem, który ze względu na kontuzje nie pojechał teraz na zgrupowanie kadry. Można poczuć przed nim respekt, gdy rusza z piłką i wdaje się w drybling. Jest w dodatku bardzo silny. Nawet nie marzyłem o tym, by trenować z takimi zawodnikami — cieszy się 21-latek.",
            "Młody Polak wyjechał do Włoch. \"To było dla mnie pierwsze zaskoczenie\"",
            "Ale początki na Półwyspie Apenińskim dla 21-latka nie były łatwe. I nie chodzi tu tylko o to, co działo się na murawie. Włoski styl życia bywa niezwykle urokliwy, ale potrafi być również uciążliwy.",
            "— Na początku faktycznie trudno było się przyzwyczaić do sjesty — nie ukrywa polski pomocnik. — Wychodziłem do sklepu o 13.00 czy 14.00 i wszystko było pozamykane. To było dla mnie pierwsze zaskoczenie. Z czasem sam się nauczyłem, by w godzinach 13-16 zostawać w domu. A wiadomo, że w Mediolanie jest trochę więcej możliwości niż w Empoli — wspomina.",
            "Zobacz skrót meczu Inter — Atletico i strzał Iwo Kaczmarskiego (od 2:05):",
            "— Zaskoczyło mnie też, jak wyglądają włoskie stacje benzynowe. W Polsce na stacjach kupisz praktycznie wszystko, asortyment jest bardzo szeroki. A we Włoszech kupi się praktycznie tylko paliwo, napoje czy drobne przekąski. A po godz. 20.00 już nikt nie obsługuje. Podjeżdża się samochodem, wkłada kartę do automatu i trzeba sobie radzić samemu — dodaje Kaczmarski, który choć jest wielkim entuzjastą włoskiej kuchni, nie ukrywa, że w stolicy Lombardii brakuje mu polskiej restauracji.",
            "— Chętnie bym się tam wybrał. Z tego co słyszałem, tylko w Rzymie jest polska restauracja — tłumaczy.",
            "Kaczmarski z przerwą na wypożyczenie do Miedzi Legnica we Włoszech występuje od 2022 r. W zespołach U-18 i U-20 Empoli na poziomie Primavery (rozgrywki młodzieżowe) zaliczył łącznie 55 spotkań, w których strzelił dwa gole i zaliczył sześć asyst. Gdy trafił do Włoch, od razu musiał stawić czoła kompletnie innym wymaganiom.",
            "— Na pewno moja świadomość taktyczna poszybowała w górę. W dodatku intensywność gry, choć w Rakowie Częstochowa też się nie obijaliśmy i pracowaliśmy na wysokich obrotach. Ale po pierwszych dwóch czy trzech tygodniach we Włoszech nie potrafiłem się odkręcić. Byłem tak zmęczony, miałem zakwasy, bo treningi były o wiele bardziej intensywne. To był pierwszy szok. Musiałem się na to przygotować też pod względem mentalnym. Myślę, że w Empoli sporo się nauczyłem też pod kątem czytania gry — wspomina Kaczmarski.",
            "W wieku 16 lat strzelił gola w Ekstraklasie. Potem przepadł w Rakowie",
            "A przecież już kilka lat temu Kaczmarski z drzwiami wszedł do Ekstraklasy, gdy w wieku 16 lat strzelił gola w elicie. Szybko sięgnął po niego Marek Papszun, ale okres spędzony w Rakowie Częstochowa 21-latek musiał kompletnie spisać na straty.",
            "— Nie narzekam oczywiście na miejsce, w którym się znalazłem, ale niewykluczone, że było mnie stać na więcej. Mam lekki niedosyt, ale pracuję nad tym, by cały czas iść do przodu. Spoglądam w kierunku Serie A. To jest nasz główny cel — odpowiada Kaczmarski.",
            "— Mam tu niesamowite warunki do rozwoju. Wszystkie drzwi są otwarte do wielkiego świata, bo Serie A jest absolutnym topem. A do Rakowa nie mam pretensji, wina leży po obu stronach. Mogłem się inaczej zachować. Być może byłem jeszcze na tyle niedojrzały, że nie potrafiłem wtedy zrozumieć niektórych rzeczy. Teraz patrzę na to z innej perspektywy. Na pewno droga w Rakowie nie była taka jakbym sobie wymarzył — tłumaczy Kaczmarski.",
            "Polski duet w zespołach młodzieżowych Interu Mediolan",
            "A w zespole aktualnego wicemistrza Italii jest jeszcze więcej polskich akcentów. W zespole U-23 obok Kaczmarskiego występuje także Jan Żuberek. Napastnik już w 2020 r. przeniósł się do Włoch i przechodził przez wszystkie juniorskie szczeble akademii Interu. Po drodze próbował też szczęścia na wypożyczeniach w Ternanie, Lecco i Avellino.",
            "— Z Jankiem znamy się od kilku lat, gdy spotkaliśmy się na zgrupowaniu reprezentacji Polski w wieku 14 lub 15 lat. Janek szybciej wyjechał do Włoch, ale cały czas utrzymywaliśmy kontakt. Zadzwoniłem zresztą do niego przed przenosinami do Interu. Wytłumaczył mi, jak to wygląda w rzeczywistości. Cały czas sobie pomagamy. Ostatnio narzekał trochę na problemy zdrowotne, ale mogę powiedzieć, że za kilka dni wróci już do treningów z drużyną. Na najbliższym meczu powinien już znaleźć się na ławce rezerwowych — podkreśla Kaczmarski.",
            "21-latek stawia przed sobą jasne cele na najbliższe miesiące. Kaczmarski jest wypożyczony do końca sezonu, ale klub z Mediolanu ma obowiązek wykupu go z Empoli.",
            "— Na pewno fajnie byłoby zaliczyć oficjalny debiut w barwach Interu. To byłoby zrealizowanie jednego z moich marzeń. Do tego chciałbym dokładać jak najlepsze liczby w zespole U-23. Mam też w głowie reprezentację Polski U-21. Teraz akurat nie otrzymałem powołania, ale nie obrażam się i dalej ciężko pracuję — zakończył Iwo Kaczmarski w rozmowie z Przeglądem Sportowym Onet.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/XSDk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xY2MyZTI4M2JmYTMwMjE4MDA0YjkxMTczZWNlNDU0OC5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmMTQ3MWJlBt4AAqEwAaExAQ/iwo-kaczmarski-zaliczyl-debiut-w-sparingu-z-atletico-madryt.png"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/potega-nie-jedzie-na-mundial-przerazajace-co-wyszlo-na-jaw/04ztdyh",
        "title": "Potęga nie jedzie na mundial. Przerażające, co wyszło na jaw",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T15:22:24+01:00",
        "content": [
            "Nigeria nie jedzie na mundial, bo przegrała z Demokratyczną Republiką Konga w finale afrykańskich play-offów o udział w mistrzostwach świata. Decydujący rzut karny wykonany przez Chancela Mbembę przesądził o wygranej rywali. Zaskakujące są okoliczności i... to, co wyszło na jaw.",
            "Nigeria sama sobie skomplikowała sytuację i wpadła w tarapaty. W afrykańskich eliminacjach nie wygrała grupy, dała się wyprzedzić RPA i jako zespół z drugich miejsc wpadł na trudną ścieżkę barażową. Wywrócił się tuż za połową drogi, czyli po drugim z trzech meczów, które mogły zaprowadzić Super Orły na mundial. Już wiadomo, że pierwszy raz od 1990 r. na niego nie pojadą.",
            "Nigeria pokonała Gabon 4:1, ale już nie dała rady Demokratycznej Republice Konga. Mecz rozegrany w Rabacie miał dramatyczny przebieg. Po zakończeniu regulaminowego czasu gry i dogrywki, o wyniku zadecydowały rzuty karne. Decydującą jedenastkę wykonywał Chancel Mbemba. Po jego strzale 230 mln Nigeryjczyków wstrzymało oddech, a Ademola Lookman, jak opisują świadkowie, \"patrzył w pustkę\". Gdy piłka wpadła do siatki ponad ręką Stanley’a Nwabalego, łzy popłynęły nie tylko na murawie.",
            "Za sportową katastrofą kryje się jednak coś znacznie bardziej mrocznego. Nigeria, jak ujawnia \"New York Times\", wpadła w spiralę chaosu, konfliktów i politycznych przepychanek, które doprowadziły drużynę na skraj upadku. Trzech selekcjonerów w trakcie eliminacji, bunt piłkarzy, publiczna awantura gwiazdy Victora Osimhena z byłym trenerem, wreszcie dramatyczna relacja piłkarzy o tym, że na libijskim lotnisku zostali \"porzuceni bez jedzenia i wody\".",
            "Trener Nigerii oskarżył rywali o... voodoo",
            "Trener Nigerii, Eric Chelle, zarzucił przeciwnikom stosowanie praktyk voodoo, co kongijscy przedstawiciele natychmiast wyśmiali. Jeszcze bardziej szokujące okazały się jego decyzje: Nigeria kończyła mecz bez swoich najlepszych napastników, a do serii rzutów karnych wysłano zawodników, którzy nigdy nie wykonywali ich na poziomie seniorskim.",
            "Federacja NFF już przeprasza prezydenta i naród, mówiąc o \"momencie głębokiego smutku\". Nic jednak dziwnego. Wszystko od pewnego czasu chyliło się ku katastrofie. Problemy finansowe i zaległości w płatnościach wobec reprezentantów wywołały bojkot jeszcze przed meczem z Gabonem. Drużynę udało się uspokoić, ale nie złączyć w całość.",
            "Nigeria musi teraz przygotować się do Pucharu Narodów Afryki, który rozpocznie się za miesiąc. Zespół, który miał być \"nowym złotym pokoleniem\" na mundial nie pojedzie.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/6Npk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xYWNlOTk1ZTM5MmE2ZmJlMTBlOWQ4YWExZjg3M2M1NS5qcGeTlQMAzQEjzQigzQTZlQLNBLAAwsOTCaYzNmQwYTcG3gACoTABoTEB/alex-iwobi-i-william-troost-ekong.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/inne-ligi/polak-ujawnia-kulisy-ucieczki-z-arabii-saudyjskiej-nie-mogl-tego-zniesc/wbj349j",
        "title": "Polak ujawnia kulisy ucieczki z Arabii Saudyjskiej. Nie mógł tego znieść",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T14:07:39+01:00",
        "content": [
            "Paweł Dawidowicz po odejściu z Hellasu Werona zdecydował się na transfer do saudyjskiego Al-Hazem SC, miał inkasować nawet 1,3 mln dol. Z Arabii Saudyjskiej jednak uciekł, a teraz mówi wprost, dlaczego się tak stało. — To było naprawdę zbyt trudne, by tam być — stwierdził. I opowiedział o kulisach życia w Arabii.",
            "Jeszcze całkiem niedawno reprezentant Polski, uczestnik Euro 2024, a dziś bezrobotny piłkarz. I to pomimo tego, że kilka miesięcy temu przedstawiono mu bajeczną, jak się wtedy wydawało ofertę. Paweł Dawidowicz od lipca jest bez klubu, czyli od czasu, kiedy rozstał się z Hellas Werona. Teraz szerzej mówi, dlaczego dłużej nie zagrzał miejsca w Arabii Saudyjskiej.",
            "Kilka miesięcy temu miał przed sobą egzotyczną przygodę i w perspektywie ogromne zarobki. Polski obrońca, który po odejściu z Hellasu Werona zdecydował się na transfer do saudyjskiego Al-Hazem SC, miał inkasować nawet 1,3 mln dolarów za sezon. Tymczasem jego pobyt w Arabii Saudyjskiej zakończył się, zanim w ogóle zdążył zagrać choćby minutę. Rozwiązał kontrakt po kilku tygodniach.",
            "W rozmowach z włoskimi mediami piłkarz przyznał, że początki nie zapowiadały katastrofy. Sam poleciał najpierw \"na trzy tygodnie rekolekcji\", jak określił swój samotny pobyt. Problemy zaczęły się, gdy dołączyła do niego żona w ciąży oraz małe dziecko.",
            "— To było naprawdę zbyt trudne, by tam być, z różnych powodów — powiedział w rozmowie z TuttoMercatoWeb, wskazując m.in. konieczność częstych wizyt w szpitalu. Jak ujawnił, personel medyczny często nie znał angielskiego, co w sytuacji ciąży i chorób dziecka stawało się poważną barierą.",
            "Wcześniej spekulowano, że chodzi o kwestie zdrowotne i adaptacyjne. Jednak Dawidowicz wyjawił, że prawdziwy problem był poważniejszy — klub nie dotrzymał obietnic złożonych jego rodzinie.",
            "Różnice kulturowe okazały się nie do przejścia",
            "Dawidowicz opowiedział również o trudnościach życia codziennego w mieście, w którym mieszkał. Różnice kulturowe okazały się nie do przejścia. — Kobiety nie mogą wychodzić bez mężczyzny. I muszą pozostać zakryte, tylko oczy nie są zasłonięte — mówił o zasadach obowiązujących w regionie. Jak podkreślił, jego żona czuła się skrępowana i izolowana.",
            "Zawodnik próbował prosić o przeniesienie, pomoc czy zmianę warunków, ale — jak twierdzi — nie otrzymał żadnej reakcji lokalnych władz czy przedstawicieli klubu. W końcu zapadła decyzja o wyjeździe. — W pewnym momencie miałem dość. Są ważniejsze rzeczy niż piłka nożna, takie jak moja rodzina — stwierdził.",
            "Przed wyjazdem do Arabii Saudyjskiej miał inne oferty. Postawił na Bliski Wschód i się przeliczył. — I to sporo, nawet z Serie A. Potem spodziewałem się kilku z Hiszpanii i jednej z Niemiec. Ale widziałem, ile dają w Arabii Saudyjskiej i pomyślałem, że życie może być dobre. Może Rijad jest lepszy, ale tam, gdzie ja byłem, mówili właściwie tylko po arabsku. Nie mogę być zawsze samolubny; w tym wieku są ważniejsze rzeczy niż pieniądze — powiedział Dawidowicz, który od kilku miesięcy pozostaje wolnym zawodnikiem.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/aQAk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wMjM5NDUzNzg3NjljMTdjMWVmNTgxNzUyYWEyZWI4ZS5qcGeTlQMAzQE6zRC8zQlqlQLNBLAAwsOTCaYwNDFjYzMG3gACoTABoTEB/pawel-dawidowicz.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/mistrzostwa-swiata-2026/takich-eliminacji-do-ms-jeszcze-nie-bylo-rewolucyjny-pomysl/h538yk4",
        "title": "Takich eliminacji do MŚ jeszcze nie było! Rewolucyjny pomysł",
        "author": "",
        "date": "2025-11-19T12:09:35+01:00",
        "content": [
            "CONMEBOL intensywnie analizuje możliwość wprowadzenia zupełnie nowego formatu eliminacji do Mistrzostw Świata 2030. Jednym z rozważanych rozwiązań jest stworzenie turnieju wzorowanego na \"Lidze Narodów\", który oprócz wyłonienia uczestników mundialu oferowałby drużynom również trofeum oraz nagrody pieniężne.",
            "Proponowany system miałby w dużej mierze opierać się na formule stosowanej już w eliminacjach do kobiecego mundialu w 2027 r. W tamtym modelu reprezentacje rywalizują w fazie ligowej, a dwie najlepsze drużyny zapewniają sobie bezpośredni awans, podczas gdy kolejne walczą w barażach FIFA. W przypadku piłki męskiej całość byłaby jednak znacznie większa i bardziej zbliżona do obecnych eliminacji — każdy grałby z każdym, u siebie i na wyjeździe, a cały cykl zyskałby rangę pełnoprawnego turnieju.",
            "Trudne zadanie przed Conmebol",
            "Zmiany są istotne, ponieważ mundial 2030 — mimo że odbędzie się w wyjątkowej formule i z gospodarzem rozproszonym między trzy kontynenty — zachowa dotychczasową liczbę miejsc dla drużyn z Ameryki Południowej. Sześć ekip zakwalifikuje się bezpośrednio, a jedna trafi do baraży międzykontynentalnych. Trzy kraje: Argentyna, Paragwaj i Urugwaj, mają jednak zagwarantowany udział w turnieju jako współorganizatorzy, co dodatkowo komplikuje układ sił w eliminacjach.",
            "CONMEBOL stoi przed trudnym zadaniem pogodzenia zmian z oczekiwaniami lokalnych federacji. Te nalegają, by nie zmniejszać liczby spotkań domowych — dziewięć meczów u siebie to dla nich kluczowe źródło dochodów z transmisji. To właśnie kwestie finansowe zatrzymały reformę już wcześniej, gdy region otrzymał dodatkowe miejsca dzięki rozszerzeniu mistrzostw świata do 48 drużyn.",
            "Dodanie trofeum i nagrody finansowej utrzyma atrakcyjność rywalizacji?",
            "Władze federacji liczą, że dodanie trofeum i systemu nagród pozwoli utrzymać prestiż rozgrywek, także dla tych reprezentacji, które już wcześniej będą miały zapewnione miejsce na mundialu. Decyzje w tej sprawie spodziewane są po zakończeniu mistrzostw świata w 2026 roku w Kanadzie, Stanach Zjednoczonych i Meksyku.",
            "Polecamy także",
            "Równolegle CONMEBOL próbuje przekonać FIFA do kolejnej rewolucji — poszerzenia mundialu 2030 do 64 drużyn. Pomysł ten spotyka się jednak z dużą krytyką, również w samej Ameryce Południowej. Według wielu działaczy takie rozwiązanie praktycznie zlikwidowałoby klasyczne eliminacje, co oznaczałoby utratę znaczących wpływów ze sprzedaży praw telewizyjnych.",
            "Na razie wszystko wskazuje na to, że dyskusje nad nowym formatem są dopiero na etapie koncepcyjnym, ale temat nabiera tempa.",
            "Które drużyny z Ameryki Południowej zagrają na najbliższym mundialu?",
            "Warto wspomnieć, że w zakończonych już eliminacjach do nadchodzących Mistrzostw Świata 2026 w strefie CONMEBOL awans uzyskały: Argentyna, Ekwador, Brazylia, Urugwaj, Kolumbia oraz Paragwaj. Pierwsza piątka tabeli oraz Paragwaj zapewniły sobie bezpośredni udział w turnieju, a w ostatnich kolejkach odnotowano m.in. zwycięstwa Urugwaju, Kolumbii i Brazylii. Argentyna prowadzona przez Lionela Messiego zakończyła zmagania na pierwszym miejscu z 38 punktami.",
            "Rywalizacja o miejsce barażowe między Wenezuelą a Boliwią zakończyła się awansem Boliwii do baraży interkontynentalnych. Wenezuela straciła szanse na kwalifikację po porażce 3:6 z Kolumbią w ostatniej kolejce. Dla Boliwii to pierwszy w historii moment, w którym ma możliwość walki o udział w mundialu poprzez baraże interkontynentalne.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/cylk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hODlhMjJmOThlYTJjNDc5YjIxYzRiODBhYzAzZDcxMC5qcGeTlQMATc0EAM0CQJUCzQSwAMLDkwmmOTk0ZWE3Bt4AAqEwAaExAQ/leo-messi.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/norwegia-popisowo-wkroczyla-na-mundial-pilkarze-dostana-miliony/w9jffjh",
        "title": "Norwegia popisowo wkroczyła na mundial. Piłkarze dostaną miliony",
        "author": "",
        "date": "2025-11-19T08:46:09+01:00",
        "content": [
            "Norweska Federacja Piłkarska (NFF) ogłosiła, że osiągnęła porozumienie ze stowarzyszeniem zawodników (NISO) w sprawie podziału premii od FIFA związanych z przyszłorocznym mundialem i gracze otrzymają 30 procent wszystkich wypłat.",
            "Norwegia pokonując w niedzielę Mediolanie Włochy 4:1 zapewniła sobie awans na mundial z pierwszego miejsca w grupie. — Jest to bardzo dobra umowa, ale negocjacje trwały bardzo długo, bo od grudnia ubiegłego roku — powiedział przewodniczący NISO Kristoffer Vatshaug kanałowi telewizji NRK.",
            "— Nie wiemy jeszcze, jakie to będą sumy, lecz prawdopodobnie zostaną ogłoszone zaraz po losowaniu grup 5 grudnia — dodał sekretarz generalny NFF Kai Erik Arstad.",
            "Niesamowite pieniądze dla norweskich piłkarzy",
            "Stacja podkreśliła, że bazując na wypłatach FIFA związanych z ostatnim mundialem w Katarze w 2022 r., pieniądze dla norweskich piłkarzy w każdej sytuacji i przy każdym wyniku będą zawrotne — za awans na turniej każda drużyna otrzymała 9 mln dol., za grę grupową tyle samo, a później jeszcze kolejne premie za wejście na każdy następny poziom. W sumie w fazie medalowej za czwarte miejsce było to 25 mln dol., za trzecie 27, drugie 30, a za zwycięstwo 42 mln.",
            "Premia dla Norwegów za awans zostanie podzielona według skomplikowanego systemu, ze względu na udział w eliminacjach bardzo dużej grupy piłkarzy.",
            "Te związane już z uczestnictwem w MŚ zostaną podzielone według stosowanego od wielu lat skandynawskiego systemu solidarnościowego po równo pomiędzy wszystkich członków kadry na mundial, bez względu na czas gry, tak aby nie było niepotrzebnych kłótni i animozji wpływających na grę.",
            "Źródło informacji: Polska Agencja Prasowa",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/acJk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yNTQzZTQyNzI3MmVmZjJjNzI3ZjVhNzAxNzUxNGUzYS5qcGeTlQMAf80P580I8ZUCzQSwAMLDkwmmZDZiNTM5Bt4AAqEwAaExAQ/erling-haaland.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/eliminacje-ms-2026-tabele-grup-ktore-miejsce-ma-polska-statystyki/r8l7jg2",
        "title": "Walka o awans na MŚ 2026 trwa! Zobacz tabele wszystkich grup",
        "author": "",
        "date": "2025-04-10T14:23:40+02:00",
        "content": [
            "Walka o awans na mistrzostwa świata w 2026 r. ruszyła w najlepsze! Reprezentacja Polski jest w grupie G i rywalizuje z Finlandią, Litwą, Maltą i najgroźniejszą Holandią. Ciekawie jest również w innych grupach — tutaj sprawdzisz, jak wyglądają tabele każdej grupy. Przypomnijmy, że gospodarzem mundialu w 2026 r. będą trzy kraje: Stany Zjednoczone, Kanada i Meksyk.",
            "Grupa A - eliminacja mistrzostw świata 2026",
            "Grupa B - eliminacja mistrzostw świata 2026",
            "Grupa C - eliminacja mistrzostw świata 2026",
            "Grupa D - eliminacja mistrzostw świata 2026",
            "Grupa E - eliminacja mistrzostw świata 2026",
            "Grupa F - eliminacja mistrzostw świata 2026",
            "Grupa G - eliminacja mistrzostw świata 2026",
            "Grupa H - eliminacja mistrzostw świata 2026",
            "Grupa I - eliminacja mistrzostw świata 2026",
            "Grupa J - eliminacja mistrzostw świata 2026",
            "Grupa K - eliminacja mistrzostw świata 2026",
            "Grupa L - eliminacja mistrzostw świata 2026",
            ""
        ],
        "content_format": [
            "text",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "header",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/-Olk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lNjhlZDBlZTU2OTQ1M2ZkMzgyYzI3N2I4M2VjYjllZC5qcGeTlQMAzJzNE4jNCvyVAs0EsADCw5MJpjQxMGZlMwbeAAKhMAGhMQE/robert-lewandowski-krzysztof-piatek-i-przemyslaw-frankowski.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/on-jest-winny-zrzucenia-polski-do-drugiego-koszyka-sam-to-przyznal/9v92tgr",
        "title": "On jest winny zrzucenia Polski do drugiego koszyka. Sam to przyznał",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T09:49:05+01:00",
        "content": [
            "Dania przegrała ze Szkocją 2:4 walkę o bezpośredni awans na mundial, ale miało to większe konsekwencje. Polska przez Duńczyków wypadła z pierwszego koszyka przed losowaniem baraży. Winny sam się wskazał. — Biorę na siebie pełną odpowiedzialność. Nie ma o czym dyskutować — powiedział Brian Riemer, selekcjoner Duńczyków.",
            "W ostatnich dniach fazy grupowej eliminacji do mistrzostw świata wiele wyników było ze sobą powiązanych. Polacy musieli liczyć, że Dania nie przegra w Szkocji, a także że Austria nie da się pokonać Bośni i Hercegowinie. Chodziło o to, aby Biało-Czerwoni mogli się znaleźć w pierwszym koszyku przed losowaniem baraży, czyli żeby mieli w teorii łatwiejszą drogę na mundial. Drugi warunek się spełnił. Austria zremisowała z Bośnią i Hercegowiną 1:1, pierwszy już nie. Dania poniosła klęskę ze Szkocją. Przegrała 2:4, spadła do baraży i zepchnęła Polskę do drugiego koszyka, bo zajęła jej miejsce w pierwszym.",
            "W Danii trwa \"rozrywanie szat\" i \"polowanie na czarownice\", a poczucie klęski jest ogromne. — Biorę na siebie pełną odpowiedzialność. Nie ma o czym dyskutować. Spotkaliśmy się dzisiaj z drużyną, która jest gorsza od nas i musieliśmy ją pokonać — powiedział selekcjoner Duńczyków, Brian Riemer i niejako się w ten sposób przyznał do zepchnięcia Polaków do drugiego koszyka. — To ogromne rozczarowanie, że tu się znaleźliśmy. Musimy przyznać, że nie zakwalifikowaliśmy się do mistrzostw świata, a to był nasz cel. Nie udało nam się tego osiągnąć. To oczywiste, że jest to ogromne rozczarowanie — pomstował szkoleniowiec.",
            "Szkocja — Dania. Porażka, która ma \"wielu ojców\"",
            "Ta porażka ma \"wielu ojców\", przez co jest więcej osób, których mogliby wskazać Polacy, jako winnych swojego położenia. Oni w pewnym sensie wystawili się sami. — To absolutnie okropne. Czuję, że... A może nie będę mówił, jak się czuję — zawiodłem dziś drużynę. Stawiam nas w niesamowicie trudnej sytuacji. Więc cała krytyka i wszystkie... wszystkie te ostre słowa, które trzeba powiedzieć, powinny być skierowane do mnie, bo to ja dziś zawiodłem drużynę — powiedział Rasmus Nissen Kristensen, który dostał czerwoną kartkę od... Szymona Marciniaka. Wtedy było 1:1 i wszystko wciąż było możliwe. Skończyło się 2:4.",
            "Kristensen, którego duńskie media nazwały \"złoczyńcą\", był bardzo surowy dla siebie po czerwonej kartce. — To miało ogromny wpływ, że popełniłem ten błąd i dostałem czerwoną kartkę. To oznacza, że ​​nie awansujemy na mistrzostw świata — powiedział, a jego słowa zabrzmiały, jakby Dania definitywnie pogrzebała szanse na awans.",
            "Polecamy także",
            "Jednak w tym cały sens dla Polaków, że ma je nadal i będzie walczyć w barażach. Z najwyższego koszyka, na który liczyli Polacy. Biało-Czerwoni utrzymaliby się w nim, gdyby Dania zapewniła sobie awans na mundial, a do baraży spadła niżej notowana Szkocja. Stało się inaczej.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/Wgyk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy80OTAzOGU1YzAyZDdmZTE4YjMwMjNmNGI0N2MzNTRiOS5wbmeTlQMAAM0GQM0DhJUCzQSwAMLDkwmmZjc4NTQ1Bt4AAqEwAaExAQ/dania-wyrzucila-polske-z-pierwszego-koszyka.png"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/sa-na-dnie-ranking-fifa-nie-klamie-upadek-znanej-reprezentacji/09n55v7",
        "title": "Są na dnie! Ranking FIFA nie kłamie. Upadek znanej reprezentacji",
        "author": "",
        "date": "2025-11-19T13:21:38+01:00",
        "content": [
            "Ogromne problemy znanego zespołu! Spadek na 169. miejsce w rankingu FIFA nie zwiastował niczego dobrego, ale w państwie, w którym bardzo trudno o przełomowe zmiany, wydarzyło się coś ważnego. Reprezentacja Kuby jest na dnie, ale w tym roku sztab szkoleniowy zdecydował się na odważny ruch. Chodzi o graczy spoza zamkniętego, komunistycznego kraju. A to nie wszystko.",
            "Więcej ciekawych informacji znajdziesz w Przeglądzie Sportowym Onet",
            "Kubańczycy na mundialu nie zagrają przez co najmniej 88 lat. Ich jedynym sukcesem pozostaje ćwierćfinał MŚ z 1934 r. Przez lata zespół z kraju wyjątkowo zamkniętego na świat, rządzonego przez komunistów prezentował poziom pozwalający na walkę ze światowymi \"średniakami\". Dziś reprezentacja jest na dnie.",
            "W nocy z wtorku na środę czasu polskiego doszło do kluczowych rozstrzygnięć w eliminacji MŚ w strefie CONCACAF.Curacao po raz pierwszy w historii zagra na mundialu i będzie najmniejszym krajem, który zagra na tak wielkiej imprezie.Na koniec kwalifikacji wystarczył remis z Jamajką. Kuba szanse na awans zaprzepaściła jeszcze w czerwcu po porażce z Bermudami 1:2.",
            "Są na dnie! Ranking FIFA nie kłamie. Liczą na zwrot. Jest decyzja",
            "W ostatnim opublikowanym rankingu FIFA zajmowali dopiero 169. miejsce. Po listopadowych zwycięstwach z Martyniką 2:0 i Saint Lucia 2:0 w \"drugiej lidze\" w strefie obejmującej kraje Ameryki Północnej, Środkowej i Karaibów oraz remisie Bermudów na koniec el. MŚ sprawiły, że Kuba w rankingu \"na żywo\" awansowała o jedną pozycję.",
            "Radykalne zmiany potrzebne są na \"już\". W komunistycznym kraju jest o to wyjątkowo trudno, ale sztab szkoleniowy zdołał doprowadzić do historycznej zmiany, o której donosi konto The International Break.",
            "\"Kuba, zajmująca 169. miejsce na świecie, spadła do najniższego poziomu w historii po odpadnięciu z el. MŚ z Bermudami (populacja 65 tys.) na początku tego roku. Próbują jednak znów podejść do sprawy poważnie, zaczynając od rozgrywek CONCACAF. Odnieśli dwa zwycięstwa z rzędu nad Saint Lucia i Martyniką, a wszystkie bramki zdobyli zawodnicy poniżej 24. roku życia. Na początku tego roku Alessio Raballo i Camilo Pinillo zostali pierwszymi od 60 lat obcokrajowcami reprezentującymi Kubę, co jest sygnałem do rozwoju drużyny narodowej\" — czytamy.",
            "W listopadzie Kubę prowadzi nowy selekcjoner Pablo Pereira, który pracuje także w kadrze do lat 20, przez co doskonale zna młodych graczy. Zawodnicy spoza Kuby również mogą być bodźcem, który ruszy zespół do walki o awans na kolejne turnieje.",
            "Raballo po trzech występach w młodzieżówce zadebiutował w dorosłej kadrze w marcu tego roku. W dniu pierwszego spotkania miał zaledwie 18 lat i 6 miesięcy. Dziś ma na koncie cztery spotkania, a na co dzień występuje w zespole Cremonese U-20. Snajper urodził się w 2006 r. we włoskim Turynie i zdecydował się na reprezentowanie Kuby, podobnie jak Pinillo. 20-latek zagrał w kadrze raz, a obecnie występuje w Belgii w młodzieżowym zespole Liverse.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/v8wk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zN2E3OWZhYTZhYmE5N2Q0Yjc1MTQxYmI0NzViNDQ0OS5qcGeTlQMAUc0KLM0FuJUCzQSwAMLDkwmmYzhjYjQ5Bt4AAqEwAaExAQ/reprezentacja-kuby-podczas-pazdziernikowego-meczu-z-australia.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/fc-barcelona-pokazala-czwarty-zestaw-strojow-nawiazuja-do-pewnej-daty/kd1x0pp",
        "title": "FC Barcelona pokazała czwarty zestaw strojów. Nawiązują do pewnej daty",
        "author": "",
        "date": "2025-11-19T13:09:29+01:00",
        "content": [
            "Barcelona zaprezentowała czwarty zestaw strojów piłkarzy. Koszulki swoimi detalami nawiązują do zwycięstwa nad Realem Madryt 3:0 w dniu 19 listopada 2005 r., gdy dwie bramki zdobył Brazylijczyk Ronaldinho, a jedną Kameruńczyk Samuel Eto'o.",
            "Nowe koszulki trafiły do sprzedaży w środę w 20. rocznicę pamiętnego spotkania. Zdobią ją niebiesko-czerwone pionowe pasy. Linie jednak nie są równe, lecz układają się w „zygzak”. Według oświadczenia klubu, ten detal jest inspirowany trajektorią lotu piłki przy każdej z trzech bramek, które 20 lat temu padły w El Clasico na Estadio Santiago Bernabeu.",
            "Wewnątrz kołnierzyka są trzy okręgi oznaczające minuty, w których padły gole – 14, 58 i 77, a całość dopełnia detal w barwach katalońskiej flagi. Spodenki mają bordowy kolor z niebieskim paskiem wzdłuż nogawki.",
            "FC Barcelona rozpoczyna nową kampanię",
            "Aby uczcić premierę czwartego zestawu strojów, klub rozpoczął kampanię „Piłka nożna jest sztuką” i opublikował film promocyjny z udziałem piłkarzy: Marcusa Rashforda, Alejandro Balde i Marca Bernala oraz piłkarek: Alexii Putellas, Aitany Bonmati i Ony Batlle.",
            "Polecamy także",
            "W Barcelonie występują obecnie bramkarz Wojciech Szczęsny i napastnik Robert Lewandowski, a gwiazdą kobiecej drużyny jest Ewa Pajor.",
            "Po 12 kolejkach liderem La Liga z dorobkiem 31 pkt jest Real Madryt. Duma Katalonii zajmuje drugie miejsce i traci do Królewskich trzy punkty.",
            "Źródło informacji: Polska Agencja Prasowa",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/IEBk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lODYyNTlhMjE2ZmRiZjI3M2U0ODAxM2Q2NWRlOWQzMy5qcGeTlQMAzPvNH2vNEayVAs0EsADCw5MJpmEwMDY3OQbeAAKhMAGhMQE/robert-lewandowski-i-czwarty-zestaw-koszulek-barcelony.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/najludniejszy-kraj-swiata-na-dnie-alez-kompromitacja/gp4wgvz",
        "title": "Najludniejszy kraj świata na dnie. Ależ kompromitacja",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T12:22:34+01:00",
        "content": [
            "Indyjska piłka nożna znalazła się w jednym z najtrudniejszych momentów od dekad. Reprezentacja Indii zakończyła kwalifikacje do Pucharu Azji 2027 na ostatnim miejscu swojej grupy, a teraz nawet przegrała z Bangladeszem (0:1). Dla najludniejszego kraju świata to kompromitacja i sportowa katastrofa.",
            "1,46 mld ludności! Indie już jakiś czas temu wyprzedziły Chiny i są najbardziej ludnym krajem świata. Spośród mnóstwa obywateli nie są jednak w stanie wybrać piłkarskiej jedenastki, która byłaby w stanie nie tyle sprostać najlepszym, co nie dać się pokonywać naprawdę słabym ekipom.",
            "Hindusi zakończyli kwalifikacje do Pucharu Azji, nie wygrywając ani jednego meczu z niżej notowanymi rywalami. Po raz pierwszy też, od 22 lat przegrali z Bangladeszem. To totalne rozczarowanie dla najludniejszego kraju świata, który od lat próbuje wrócić na futbolową mapę Azji. Jeszcze niedawno o Indiach mówiło się za sprawą miejscowej ligi piłkarskiej, która ściągała prawdziwe (i podstarzałe) gwiazdy światowego futbolu.",
            "Bangladesz pisze historię, Indie się pogrążają",
            "Bangladesz odniósł dopiero czwarte w historii zwycięstwo nad Indiami, wygrywając 1:0 po golu Shekha Morsalina z 11. minuty. Bramka ta padła po kontrataku, który rozpoczął się… od rzutu rożnego Indii. Rakib Hossain minął Akasha Mishrę i zagrał precyzyjne podanie w pole karne, a Morsalin wykorzystał błąd bramkarza Gurpreeta Singha Sandhu. Indyjska defensywa – nieregularnie grająca w klubach – była niepewna przez cały mecz.",
            "Indie – zajmujące 136. miejsce w rankingu FIFA – nie zdołały wygrać ani jednego spotkania w trzeciej rundzie kwalifikacji, choć mierzyły się z teoretycznie słabszymi przeciwnikami. Ostatecznie zakończyły grupę za Singapurem i Hongkongiem, odpadając z walki o Puchar Azji. Występują w nim 24 drużyny, więc brak takiego kraju jak Indie to... coś niesamowitego.",
            "Przed meczem z Bangladeszem pojawiła się szansa na debiut Ryana Williamsa – byłego reprezentanta Australii z indyjskimi korzeniami. Jednak AIFF nie zdołała na czas załatwić zgody FIFA. Proceduralny chaos sprawił, że piłkarz musiał oglądać porażkę z trybun.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/Ewpk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jZmJhMzJlM2NmMWE2NzcwNjU3YjMxY2JkODk0YjFjMi5qcGeTlQPMo0TNCXfNBVKVAs0EsADCw5MJpjU1ZDBhZAbeAAKhMAGhMQE/pilkarze-reprezentacji-indii.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/wrze-przed-barazami-ms-w-europie-kapitan-pozbawiony-opaski-po-tym-co-sie-stalo/cs55tl4",
        "title": "Wrze przed barażami MŚ w Europie. Kapitan pozbawiony opaski po tym, co się stało",
        "author": "",
        "date": "2025-11-19T13:37:11+01:00",
        "content": [
            "Czeska Federacja Piłkarska odebrała Tomasowi Soucekowi opaskę kapitana i odmówiło przyznania premii finansowych zawodnikom reprezentacji jako karę. Powodem było zachowanie drużyny naszych południowych sąsiadów wobec własnych kibiców po ostatnim meczu eliminacji mistrzostw świata przeciwko Gibraltarowi.",
            "Czechy, które miały już zapewnione drugie miejsce w grupie L, wygrały w poniedziałek u siebie 6:0 w Ołomuńcu, ale zawodnicy nie podziękowali zagorzałym kibicom, którzy krytykowali ich występy w eliminacjach.",
            "Czeską reprezentację czeka w czwartek losowanie 16 drużyn, które w barażowych rywalizować będą o cztery pozostałe europejskie miejsca na przyszłorocznym mundialu.",
            "Stanowcza reakcja piłkarskich włodarzy",
            "Związek piłkarski przeprosił kibiców i poinformował, że zawodnicy nie otrzymają premii finansowych za mecz. Zamiast tego pieniądze zostaną przekazane na cele charytatywne. Ponadto federacja odebrała Tomasowi Soucekowi straci opaskę kapitana w kolejnym mecz drużyny narodowej.",
            "\"Kibice mają pełne prawo wyrazić swoje niezadowolenie z niezadowalających wyników w ostatnich meczach\" — oświadczył związek. \"Reakcja zawodników powinna być zupełnie odwrotna. Powinni podziękować aktywnym kibicom\" — dodano. W poniedziałek kibice wielokrotnie skandowali: \"Walczcie dla Czech!\"",
            "Czesi mieli problemy w eliminacjach i zwolnili trenera Ivana Haska po upokarzającej porażce 1:2 z Wyspami Owczymi w zeszłym miesiącu. Asystent Haska, Jaroslav Kostl, poprowadził drużynę do zwycięstwa 1:0 w meczu towarzyskim z San Marino oraz w spotkaniu z Gibraltarem.",
            "Na czas baraży może zostać wyznaczony nowy trener. Czesi ostatni raz zakwalifikowali się na mistrzostwa świata w 2006 roku.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/ydwk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mNTY2ZWFiYTIwMWYzNmQ1Mzg3Y2YyYjc3YTgzYWY1ZC5qcGeTlQMAa80EAM0CQJUCzQSwAMLDkwmmOGUzYTc0Bt4AAqEwAaExAQ/reprezentacja-czech.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/szalenstwo-sceny-po-awansie-najmniejszego-kraju-na-ms-nagle-wkroczyl-premier/ewycyst",
        "title": "Szaleństwo! Sceny po awansie najmniejszego kraju na MŚ. Nagle wkroczył premier",
        "author": "",
        "date": "2025-11-19T10:07:08+01:00",
        "content": [
            "Niesamowita radość w malutkim kraju, który pierwszy raz w historii zagra na piłkarskim mundialu! W Polsce już porównuje się, że to tak, jakby w fazie grupowej MŚ wystąpił... Bytom. Curacao świętuje, a w szatni reprezentacji nagle pojawił się premier kraju. Wystarczy spojrzeć.",
            "Spotkanie odbywające się w nocy czasu polskiego oglądali fani na całym świecie. W końcu szansa na to, że napisze się najnowsza historia mundialu, była ogromna.Curacao wystarczył remis z Jamajką, by wygrać swoją grupę w strefie CONCACAF. Mecz oglądali też fani w Holandii w jednym z pubów w Rotterdamie. Po ostatnim gwizdku zapanowała tam euforia, podobnie jak na drugim końcu świata.",
            "Euforia! Oto jak zachował się premier najmniejszego kraju na mundialu",
            "Zespół z malutkiego kraju wygrał w eliminacjach trzy mecze i po trzecim podziale punktów wyprzedził zdecydowanie bardziej znanego rywala z Jamajki. Gorsze okazały się też kadry Trynidadu i Tobago oraz Bermudów. Nic dziwnego, że po takim wyczynie reakcje spływają z całego świata. \"Curacao zagra na MŚ, mieszka tam mniej ludzi niż w Bytomiu. Dzień dobry\" — ekscytuje się od rana znany użytkownik X Michał Sagrol.",
            "\"Curacao zadebiutuje na mundialu! Haiti i Panama zagrają na nim drugi raz w historii! Odpowiednio po 52 i 8 latach przerwy! Jamajka i Surinam trafiają do baraży interkontynentalnych! Dick Advocaat mając 78 lat wprowadza debiutanta na mundial!\" — zauważa Adam Zmudziński z serwisu iGol.pl, doceniając Holendra, który pracuje z kolejną reprezentacją w swojej bogatej karierze.",
            "\"BON BINI, WORLD CUP!!\" — ogłasza m.in. w języku papiamento oficjalne konto Curacao National Football Team, co po polsku oznacza po prostu \"witaj mundialu!\".",
            "\"To był moment, w którym Curacao PIERWSZY RAZ w historii zakwalifikowało się na mistrzostwa świata, stając się jednocześnie najmniejszym krajem, który kiedykolwiek brał udział w tych rozgrywkach. Spójrz na emocje wszystkich, prawdziwa piłkarska bajka\" — czytamy na X.",
            "Działo się też w szatni, z której nagrania wypływają już w mediach społecznościowych. Okazuje się, że do zespołu dołączył premier Curacao Gilmar Pisas. Szef rady ministrów także dał się ponieść euforii. \"Nawiasem mówiąc, to premier naszego kraju w lewym dolnym rogu z białą brodą\" — donosi Curacao Football News (FAN).",
            "\"Curacao, najmniejszy kraj w historii Mistrzostw Świata, ma OGROMNE plany na to lato. Spójrz na sceny z domu!\" — pokazuje piękne obrazki Nico Cantor z CBS Sports.",
            "\"Niesamowite widoki na Curacao. To jest właśnie istota międzynarodowego futbolu\" — dodaje BabaGol.",
            "\"Mając zaledwie 156 tys. 115 mieszkańców, Curacao wyprzedziło Islandię i zostało najmniejszym państwem, które kiedykolwiek zakwalifikowało się na mistrzostw świata FIFA\" — wylicza FOX Soccer.",
            "Znany polskich statystyk podaje dwa warianty, według których Curacao jest najmniejszym krajem w historii, który wystąpi na mundialu.",
            "\"Najmniejsze kraje na MŚ pod względem ludności:",
            "Najmniejsze kraje na MŚ pod względem powierzchni:",
            "Co ciekawe, powierzchnia Curaçao (444 km kw.) jest mniejsza od powierzchni Warszawy (517,2 km kw.)\" — analizuje Cezary Kawecki.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/WBxk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9kN2JkMTJlMzhiZWQ1ZTBkNDA3MjZmODc5YzlmOGFiMS5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmODMyYzQ1Bt4AAqEwAaExAQ/radosc-w-pubie-w-rotterdamie-oraz-w-curacao-i-reakcje-po-awansie-na-ms.png"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/zastrzelil-byla-w-kawiarni-dogonil-ja-w-toalecie-i-chce-byc-wolny-szokujace/n46nb7z",
        "title": "Sędzia piłkarski oskarżony o zabójstwo byłej partnerki. Nowe fakty",
        "author": "",
        "date": "2025-11-19T11:14:08+01:00",
        "content": [
            "Sędzia piłkarski Anis Kalajdzić został oskarżony o zastrzelenie swojej byłej partnerki, Aldiny Jahić, w toalecie jednej z kawiarni w centrum miasta. Do szokujących zdarzeń doszło w Bośni i Hercegowinie, w miejscowości Mostar. Zaskakujące jest to, czego teraz domaga się sprawca czynu.",
            "Do zdarzenia doszło, gdy 33-letnia kobieta wracała na siłownię. Według ustaleń mediów, w tym Avaz.ba Jahić zdołała uciec przed napastnikiem i schronić się w lokalu, skąd zadzwoniła na policję. Mimo to Kalajdžić dogonił ją i oddał śmiertelny strzał z pistoletu. Piłkarski sędzia miał nabyć broń zaledwie miesiąc przed tragedią, tłumacząc jej zakup otrzymywanymi groźbami związanymi z pracą. Po zabójstwie miał próbować popełnić samobójstwo, jednak... broń się zacięła.",
            "Ojciec podejrzanego, były piłkarz i trener Avdo Kalajdzić, publicznie wyraził głęboki żal i współczucie wobec rodziny ofiary. – Moja rodzina i ja jesteśmy zdruzgotani… Bardzo nam przykro z powodu niewinnej dziewczyny, która straciła życie – powiedział, dodając, że „coś strasznego musiało wydarzyć się w umyśle” jego syna.",
            "Według bośniackich mediów Kalajdžić już wcześniej miał być zgłaszany za nękanie przez byłe partnerki. Prokuratura Kantonu Hercegowina-Neretwa zarzuca mu nie tylko zabójstwo, lecz także nielegalne posiadanie broni oraz wcześniejszy atak na Jahić. Zgodnie z aktem oskarżenia, 16 listopada ubiegłego roku mężczyzna miał nielegalnie wejść w posiadanie pistoletu, a następnie zaatakować kobietę na dworcu autobusowym w Mostarze, bijąc ją w głowę i klatkę piersiową. Przerażona Jahić uciekała w kierunku pobliskiego hotelu, prosząc przechodniów o wezwanie policji. Ostatecznie schroniła się w restauracji, gdzie zadzwoniła na numer alarmowy.",
            "Znalazł ją i zastrzelił w toalecie, gdy wezwała pomoc. Teraz chce być wolny",
            "Nie doczekała się pomocy, bo właśnie tam, w toalecie, Kalajdžić miał ją odnaleźć i oddać strzał, który okazał się śmiertelny. Adwokat podejrzanego, Nermin Dizdar, oświadczył, że jego klient będzie stosował się do zaleceń prawnych i sprzeciwia się jakiejkolwiek presji na oskarżonego. Podkreślił, że nie widzi podstaw do dalszych ograniczeń wobec Kalajdzicia, a jego klient chce być wolny.",
            "Z kolei prokurator Vesna Pranjić domaga się utrzymania aresztu. Jej zdaniem wypuszczenie podejrzanego mogłoby naruszyć porządek publiczny i stwarzać ryzyko ponowienia przestępstwa, szczególnie w kontekście rosnącej liczby poważnych czynów kryminalnych w regionie.",
            "W Sądzie Kantonalnym w Mostarze jutro odbędzie się rozprawa dotycząca wniosku o wycofanie oskarżenia, choć prokuratura zabiega o jego podtrzymanie. Sąd ma wydać decyzję najpóźniej do końca dnia roboczego.",
            "Anis Kalajdzić, z zawodu inżynier elektryk i sędzia piłkarski, nadal przebywa w areszcie i nie odniósł się publicznie do stawianych mu zarzutów.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/iovk9lCaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wZjQ3NTQwZWMzZjhhZmI2NjZhM2VlOWIyMzE4YTgyZS5qcGVnk5UDAQDNBIrNAo6VAs0EsADCw5MJpjUwYWZhNgbeAAKhMAGhMQE/anis-kalajdzic-i-aldina-jahic.jpeg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/brazylia-prezy-muskuly-przed-mundialem-jestesmy-na-dobrej-drodze/1nsx84r",
        "title": "Brazylia pręży muskuły przed mundialem. \"Jesteśmy na dobrej drodze\"",
        "author": "",
        "date": "2025-11-19T14:16:41+01:00",
        "content": [
            "Włoski trener reprezentacji Brazylii Carlo Ancelotti jest przekonany, że jego piłkarze są na dobrej drodze, aby osiągnąć swój najlepszy poziom podczas przyszłorocznego mundialu. W listopadzie Canarinhos wygrali z Senegalem 2:0 i zremisowali z Tunezją 1:1 w meczach towarzyskich.",
            "Trzy dni po zwycięstwie nad Senegalem na Emirates Stadium w Londynie, Brazylijczycy zmierzyli się z Tunezją w Lille. Od 23. minuty przegrywali po golu Hazema Mastouriego. Pod koniec pierwszej połowy z rzutu karnego wyrównał 18-letni skrzydłowy Estevao.",
            "— Rozegraliśmy bardzo dobry mecz z Senegalem oraz znacznie trudniejszy z Tunezją. To drużyna, który ma inny styl. Bardzo głęboko broni się całym zespołem. Znacznie trudniej jest znaleźć luki w takiej defensywie. Tunezyjczycy grali z dużą intensywnością. Mam przekonanie, że jesteśmy na dobrej drodze, by osiągnąć swój najlepszy poziom na mistrzostwach świata — ocenił Ancelotti.",
            "Tunezja odgraża się Brazylii",
            "— Liczę na to, że będziemy grać z takim nastawieniem również w kolejnych meczach, a nie tylko przeciwko Brazylii. To było zacięte spotkanie. Mam nadzieję, że następnym razem ich pokonamy — skomentował selekcjoner reprezentacji Tunezji Sami Trabelsi.",
            "Tunezja i Brazylia zapewniły już sobie udział w mistrzostwach świata w Kanadzie, USA i Meksyku. Orły z Kartaginy wcześniej zagrają w Pucharze Narodów Afryki, który odbędzie się w dniach 21 grudnia — 18 stycznia w Maroku.",
            "Źródło informacji: Polska Agencja Prasowa",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/zsik9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82YTAxODQxZDg1MTJjYTlkMmQ5ZDgwN2RjMjJhZGNjMi5qcGeTlQPNAhNEzQvnzQazlQLNBLAAwsOTCaZjNmRjNGMG3gACoTABoTEB/pilkarze-reprezentacji-brazylii.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/te-kraje-zagraja-w-barazach-o-ms-2026-polska-tu-bylaby-gigantycznym-faworytem/cd5jstb",
        "title": "Te kraje zagrają w barażach o MŚ 2026. Polska tu byłaby gigantycznym faworytem",
        "author": "Mateusz Różycki",
        "date": "2025-11-19T08:44:24+01:00",
        "content": [
            "Jak potoczyłby się baraż reprezentacji Polski z Nową Kaledonią? O tym niestety nie przekonamy się w przyszłym roku, bo przepisy wykluczają taką drogę Biało-Czerwonych na mistrzostwa świata. Kadra Jana Urbana powalczy o awans w strefie UEFA, a reszta świata ekscytować będzie się barażami interkontynentalnymi. Znamy już komplet uczestników. Są szanse na absolutnych debiutantów!",
            "Znamy już 42 z 48 finalistów mundialu, który odbędzie się w Stanach Zjednoczonych, Kanadzie i Meksyku. Te trzy zespoły z urzędu miały zapewniony udział na wielkiej imprezie. W strefie CONCACAF do minionej nocy toczyła się zacięta batalia o awans. I mamy sensację.Curacao stało się właśnie najmniejszym państwem, które w historii mundiali wywalczyło awans. Zdetronizowana została tym samym Islandia.",
            "Dwa zespoły z tamtej części świata trafiły do baraży interkontynentalnych. To Jamajka i Surinam. Przypomnijmy, że nie zagra w nich żadna drużyna z Europy. Reprezentacja Polski i pozostałe ekipy z prawem udziału w barażach powalczą o awans w strefie UEFA. Pozostali mają ułatwione zadanie.",
            "Znamy komplet uczestników baraży o awans na mundial",
            "Skład uczestników interkontynentalnej fazy play-off nie wygląda tak prestiżowo, jakpotencjalni rywale Biało-Czerwonych. Wiadomo już, że tylko jeden mecz od awansu są DR Kongo i Irak. Te dwa zespoły są już w finałach swoich ścieżek, do których w czwartek dolosowane zostaną półfinaliści.",
            "Po losowaniu dowiemy się, czy Boliwia trafi na Jamajkę, czy też na Surinam. Jedna z tych reprezentacji zmierzy się z Nową Kaledonią. Zespół należący do konfederacji Oceanii w meczu awans w tej strefie przegrał w marcu z Nową Zelandią, ale ma jeszcze jedną szansę, by znaleźć się na mundialu po raz pierwszy w historii.",
            "W roli debiutanta może pokazać się jeszcze wspomniany wcześniej Surinam. Kadra z kraju liczącego 600 tys. osób przegrała minionej nocy z Gwatemalą 1:3, przez co to Panama wygrała grupę i po ośmiu latach przerwy wraca do fazy grupowej MŚ.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/tJUk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hMTc5NWVhMTA1NGFlNjM5YWVmNTE2MTFlM2M3MzI5MC5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmZmJkY2U1Bt4AAqEwAaExAQ/reprezentacja-surinamu-i-sciezki-barazy-o-awans-na-ms-2026.png"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/porzucil-reprezentacje-tuz-przed-barazami-o-ms-2026-wielkie-zaskoczenie/4stkwsq",
        "title": "Porzucił reprezentację tuż przed barażami o MŚ 2026. Wielkie zaskoczenie",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T08:24:53+01:00",
        "content": [
            "Steve McClaren podał się do dymisji z funkcji trenera reprezentacji Jamajki po tym, jak jego drużyna przegrała walkę o bezpośredni awans na mundial. Decyzja zapadła tuż po bezbramkowym remisie, który rywalowi Jamajki dał sensacyjny awans na MŚ 2026.",
            "W emocjonalnym oświadczeniu, które publikuje BBC, McClaren podkreślił, że przez 18 miesięcy \"dawał z siebie wszystko\" dla reprezentacji. — Prowadzenie tej drużyny było jednym z największych zaszczytów w mojej karierze. Ale futbol to biznes oparty na wynikach i dziś wieczorem nie osiągnęliśmy naszego celu. Obowiązkiem lidera jest wziąć odpowiedzialność i działać w najlepszym interesie zespołu — stwierdził szkoleniowiec. Dodał, że po głębokim namyśle uznał, iż kadrze potrzebny jest nowy impuls.",
            "McClaren objął reprezentację Jamajki w 2024 r. po odejściu z Manchesteru United, gdzie pełnił funkcję asystenta Erika ten Haga. Jego misja była jasna: wprowadzić Reggae Boyz na mundial, szczególnie że USA, Meksyk i Kanada miały zapewniony udział jako gospodarze turnieju. To zwiększało szanse, bo pozbawiało mniejsze drużyny największej konkurencji.",
            "Mason Greenwood był blisko debiutu w kadrze Jamajki",
            "Zadanie okazało się jednak wyjątkowo wymagające. Selekcjoner zmagał się z problemami kadrowymi i organizacyjnymi: proces nadania obywatelstwa Masonowi Greenwoodowi przeciągał się miesiącami, a gdy formalności dobiegły końca, piłkarz ostatecznie odmówił powołania. Michail Antonio nie wrócił do gry po poważnym wypadku samochodowym, a debiut obrońcy Brentford, Rico Henry’ego, został zatwierdzony dopiero kilka godzin przed kluczowym meczem z Trynidadem i Tobago.",
            "Mimo trudności Jamajka wciąż nie straciła szans na awans — zagra w barażowym mini-turnieju w Meksyku, gdzie będzie musiała wygrać dwa mecze, by dołączyć do uczestników mundialu. McClaren nie poprowadzi jednak zespołu w tej decydującej fazie.",
            "Reprezentacja Jamajki po raz ostatni wystąpiła na mistrzostwach świata w 1998 r. Wtedy była jedną z niespodzianek. McClaren miał być tym, który przywróci drużynę na globalną scenę, lecz jego kadencja kończy się rozczarowaniem. — Czasami najlepszą rzeczą, jaką może zrobić lider, jest rozpoznać, kiedy potrzebny jest świeży głos — podsumował szkoleniowiec.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/PgZk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mYWQyMjgzYmNlYWFhMDFmN2QzZTdhNGRhNzMxN2M5ZC5qcGeTlQMAzKvNFVjNDAGVAs0EsADCw5MJpjVlY2VlYQbeAAKhMAGhMQE/steve-mcclaren.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/medalisci-dwoch-ostatnich-mundiali-wsciekli-po-eliminacjach-a-przeciez-wygrali/psf71tv",
        "title": "Medaliści dwóch ostatnich mundiali wściekli po eliminacjach. A przecież wygrali",
        "author": "",
        "date": "2025-11-19T12:07:45+01:00",
        "content": [
            "Koniec eliminacji mistrzostw świata nie oznacza ostudzenia emocji wśród czołowych drużyn. Chorwacja bardzo pewnie awansowała z pierwszego miejsca w swojej grupie, ale selekcjonera irytuje fakt, że jego kadra nie trafiła do elity. — Powinniśmy znaleźć się w pierwszej piątce — komentuje trafienie do drugiego koszyka Zlatko Dalić. 59-latek nie jest w stanie zrozumieć zasad zatwierdzonych przez FIFA. I wylicza sukcesy swojej drużyny.",
            "Już 5 grudnia w Waszyngtonie odbędzie się ceremonia losowania grup mundialu, który odbędzie się w Stanach Zjednoczonych, Kanadzie i Meksyku. Bezpośredni awans zapewniły sobie 42 reprezentacje, w tym trzy pełniące rolę gospodarzy. Część zespołów poznała też swoje miejsce w szeregu ze względu na podział na koszyki.",
            "Chorwacja nie dowierza w to, gdzie się znalazła. Nie ma odwrotu",
            "Zadowoleni nie są w Chorwacji, choć ich reprezentacja zdobyła aż 22 punkty, o sześć więcej od Czechów w grupie L. Drużyna wygrała ostatnie trzy mecze, w tym z Czarnogórą 3:2 na koniec eliminacji MŚ. A i tak wiadomo już, że nie będzie losowana z pierwszego koszyka.",
            "W nim zapewniony udział mają trzy ekipy gospodarzy oraz czołowa \"dziewiątka\" z rankingu FIFA. Do USA, Kanady i Meksyku dołączyli zatem: Hiszpania, Argentyna, Francja, Anglia, Brazylia, Portugalia, Holandia, Belgia i Niemcy. Tuż za naszymi zachodnimi sąsiadami znajdują się niezadowoleni Chorwaci.",
            "— Jeśli spojrzymy na to, co Chorwacja zrobiła na dwóch ostatnich mistrzostwach świata, powinniśmy znaleźć się w pierwszej piątce, a nie w pierwszej piętnastce czy dziesiątce — nie ma wątpliwości Zlatko Dalić. Nawiązuje w ten sposób do finału MŚ 2018 [srebro] oraz trzeciego miejsca podczas mundialu w Katarze.",
            "— Nie wiem, w taki sposób niektóre reprezentacje nas wyprzedzają, według jakich kryteriów i o ile punktów, skoro zdobyliśmy dwa medale MŚ. Ale cóż, tak działa system rankingowy. Nie powinniśmy tego żałować. Naszym pierwszym i głównym celem było zakwalifikowanie się i osiągnęliśmy to w dobrym stylu, łatwo podczas najlepszych kwalifikacji w historii. Powinniśmy być zadowoleni — dodaje",
            "Chorwaci mają udane wspomnienia w kontekście mocnych grup na mundialu. W 2018 r. trafili do grupy śmierci z Argentyną, Islandią i Nigerią. Wyszli z niej z pierwszego miejsca z kompletem zwycięstw.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/U0lk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zNWU0OTQ2NDFkYTYxYTI1NzkwNDFlZmViYTYzNjI0MS5qcGeTlQPNB5jNAcrNBWzNAwyVAs0EsADCw5MJpmQxM2Q1NgbeAAKhMAGhMQE/zlatko-dalic-chorwacja.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/wazna-zmiana-oto-mozliwi-rywale-polakow-na-ms-2026/flwtwf9",
        "title": "Ważna zmiana! Oto możliwi rywale Polaków na MŚ 2026",
        "author": "",
        "date": "2025-11-19T09:34:40+01:00",
        "content": [
            "Znamy już 42 z 48 uczestników mistrzostw świata. I to oznacza, że znamy już praktycznie pełny podział na koszyki przed losowaniem fazy grupowej. W przypadku awansu reprezentacja Polski skorzysta na obecności w drugim lub trzecim koszyku. Oto konsekwencje dla Polaków, w zależności od tego, kogo wylosują w barażach.",
            "Po raz pierwszy na MŚ zobaczymy aż 48 drużyn. Gospodarzami są Meksyk, USA i Kanada (z tego względu znajdą się w 1. koszyku) oraz zobaczymy co najmniej trzech debiutantów: to Jordania, Uzbekistan, Wyspy Zielonego Przylądka czy Curacao.",
            "Polecamy także",
            "Wiele reprezentacji wraca po latach nieobecności, tj. Haiti, Austria, Norwegia czy Szkocja.",
            "Co decyduje o przydziale do koszyków? Pierwsze trzy miejsca są zarezerwowane dla gospodarzy, a następnie decyduje ranking FIFA. Co istotne, o ile początkowo wydawało się, że ekipy z barażów zostaną umieszczone w 4. koszyku, to plan FIFA ma ulec zmianie.",
            "I to bardzo ważna wiadomość dla reprezentacji Polski i korzystna zmiana.Jeśli awansujemy, zamiast w 4., znajdziemy się w 2. lub 3. koszyku. A to zależy od tego, na kogo trafimy w barażach, o czym za chwilę.",
            "Podział na koszyki przed losowaniem el. MŚ 2026:",
            "Losowanie MŚ 2026 odbędzie się 5 grudnia w Waszyngtonie, a sześciu ostatnich finalistów poznamy w marcowych barażach.",
            "Reprezentacji Polski bardziej opłaca się pokonać Danię niż Ukrainę",
            "Z tego względu wcześniej, na bazie rankingu FIFA, ma zostać ustalone, żezwycięzcy ścieżek barażowych z udziałem Włoch i Danii trafią do 2. koszyka(bo to najwyżej rozstawione ekipy i ten, kto awansuje, \"skorzysta z ich rankingu), a tych z udziałem Turcji i Ukrainy trafią do koszyka numer 3. Te cztery ekipy są rozstawione w 1. koszyku europejskich barażów(o których szerzej piszemy tutaj), których losowanie odbędzie się w czwartek o 13.00.",
            "Teoretycznie bardziej opłaca się więc pokonanie Danii niż Ukrainy (bo powinno to oznaczać łatwiejszych rywali na samym mundialu), ale wiemy, że kluczowe jest to, by po prostu awansować na MŚ 2026.",
            "Zasady są takie, że w każdej z 12 grup (wyjdą dwie najlepsze ekipy z każdej i osiem z trzecich miejsc z najlepszym bilansem) może znaleźć się maksymalnie jedna drużyna z danego kontynentu. Wyjątkiem jest Europa, która może mieć dwie takie drużyny.",
            "W ten sposób, gdyby Polska wylądowała w 2. koszyku, jej grupy mogłyby wyglądać następująco:",
            "Za to w przypadku wylądowania w 3. koszyku:",
            "Za to gdybyśmy mieli, tak jak pierwotnie zakładano, wylądować w 4. koszyku, to zamiast rywali z 4. koszyka moglibyśmy wpaść na rywali z 3. koszyka. I przez to moglibyśmy trafić np. do grupy z Argentyną, Marokiem i Norwegią.",
            "W każdym wypadku ważne będzie zwłaszcza to, by z ostatniego koszyka trafić na teoretycznie najłatwiejszego rywala.W nowym formacie już jedno zwycięstwo z korzystnym bilansem bramkowym wystarczy do tego, by awansować do 1/16 finału.",
            "Losowanie barażów w czwartek o 13.00. Losowanie fazy grupowej MŚ 2026 odbędzie się 5 grudnia. Wszystkie baraże zostaną rozegrane pod koniec marca i wtedy poznamy ostateczny kształt grup na MŚ 2026, które potrwają od 11 czerwca do 19 lipca.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/Ax0k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mYjExOTFlMmE5M2I5ZGY4NDhkMDQyNTZhYWM4ZjYwZi5wbmeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmNDczYjVmBt4AAqEwAaExAQ/reprezentacja-polski-a-ms-2026.png"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/ogromna-sensacja-najgorszy-kraj-do-zycia-na-swiecie-ogral-faworyta/ggf8flw",
        "title": "Ogromna sensacja! Najgorszy kraj do życia na świecie ograł faworyta",
        "author": "Przemysław Gajzler",
        "date": "2025-11-19T10:18:27+01:00",
        "content": [
            "Wygrali mecz po raz pierwszy od 2019 r.! Somalia, czyli państwo, które od lat figuruje w raportach jako najgorsze miejsce do życia na świecie, pogrążone w 33-letniej wojnie domowej i skrajnej biedzie cieszy się z sukcesu.",
            "Ocean Stars, bo tak mówi się o reprezentacji Somalii, pokonali Bahrajn 2:1, odnosząc pierwsze zwycięstwo od 2019 r. i dokonując sensacji, która odbiła się echem daleko poza murawą. Drużyna zajmująca dopiero 202. miejsce w rankingu FIFA, pokonała zespół z 90. miejsca.",
            "Poniedziałkowy mecz towarzyski na Stadionie Narodowym Bahrajnu miał być rutynowym przetarciem przed kwalifikacjami do Arabskiego Pucharu FIFA. Gospodarze — mistrzowie Gulf Cup, 90. reprezentacja świata — rozpoczęli zgodnie z planem, obejmując prowadzenie po bramce Issy Marisa. Somalia nie tylko odpowiedziała golem Mohamada Omara, ale w drugiej połowie zdobyła zwycięską bramkę autorstwa Issy Adama. To gol, Najlepszym zawodnikiem meczu został Sak Hassan z piątoligowego angielskiego Wealdstone.",
            "Wygrana z kraju, który żyje za 8 zł dziennie",
            "To zwycięstwo ma dla Somalii zupełnie inny ciężar niż dla przeciętnej reprezentacji. To państwo, które — jak oceniają analitycy — zostało w 2023 r. uznane za jedyne kwalifikujące się do najgorszej kategorii upadłości. Ponad połowa obywateli żyje za równowartość 8 zł dziennie. Sport w takich warunkach właściwie nie ma prawa istnieć.",
            "A jednak istnieje. Stadion w Mogadiszu, niegdyś baza ekstremistów, potem teren przejmowany przez kolejne wojska i ugrupowania, dziś został odnowiony dzięki wsparciu FIFA. Choć nawet w jego pobliżu dochodzi do zamachów.",
            "Somalijska piłka nożna przez dekady była synonimem porażek: najniższe miejsca w rankingu FIFA, brak awansu na mundial czy Puchar Narodów Afryki, reprezentacje olimpijskie składające się z dwóch osób. Sukcesy biegaczy? Owszem — ale najczęściej tych, którzy uciekli z kraju, jak Mo Farah, późniejszy czterokrotny mistrz olimpijski w barwach Wielkiej Brytanii.",
            "Wygrana z Bahrajnem ma być paliwem na najbliższe tygodnie. 26 listopada Somalia zagra z Omanem w kwalifikacjach do Arabskiego Pucharu Świata FIFA. A w przyszłym roku wystartuje w kwalifikacjach do Pucharu Narodów Afryki. Faworytem do awansu nie będzie, a wręcz przeciwnie, ale teraz piłkarze ubogiego afrykańskiego kraju, mają chwile radości.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/EKlk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hNjIyMzRlNDBmYjkxNmYxMTQyNjA5MzVjNDY5ODU5Yi5qcGeTlQMAzIDNEBPNCQqVAs0EsADCw5MJpjhiMzgzNwbeAAKhMAGhMQE/reprezentacja-somalii.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/1-liga/puszcza-niepolomice-vs-miedz-legnica-w-betclic-1-liga-wynik-na-zywo/9q7tftt",
        "title": "Puszcza Niepołomice vs Miedź Legnica w Betclic 1. Liga [WYNIK NA ŻYWO]",
        "author": "",
        "date": "2025-11-19T11:49:50+01:00",
        "content": [
            "W 17. kolejce Betclic 1. Ligi Puszcza Niepołomice podejmie Miedź Legnica. Mecz odbędzie się 21 listopada 2025 r. o godzinie 18:00. Puszcza Niepołomice zajmuje 14. miejsce w tabeli z 18 punktami, a Miedź Legnica, która jest na 13. pozycji, ma 21 pkt.",
            ""
        ],
        "content_format": [
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/7Tuk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jODIxM2RjODhlMmViNjg5MjEzOTY4MmQ5OWU3MjRlMS5qcGeTlQMAX80L180GqJUCzQSwAMLDkwmmNGFhOGIxBt4AAqEwAaExAQ/lukasz-solowiej.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/przelom-w-sprawie-rywala-wojciecha-szczesnego-jest-oferta/81cwkds",
        "title": "Przełom w sprawie rywala Wojciecha Szczęsnego. Jest oferta",
        "author": "",
        "date": "2025-11-19T13:57:15+01:00",
        "content": [
            "Marc-Andre ter Stegen lada moment może wrócić do pełnej sprawności i treningów po operacji pleców, którą przeszedł w lipcu. Niemiec nie może być jednak pewny swojej przyszłości w Barcelonie, która chciałby go sprzedać. Jak się okazuje, kataloński klub otrzymał już pierwszą ofertę od zespołu grającego w europejskich pucharach. Oto szczegóły.",
            "W ciągu ostatniego roku w karierze Marca-Andre ter Stegena nastąpił wielki przewrót. Jeszcze pod koniec 2024 r. był podstawowym bramkarzem Barcelony. Później doznał jednak poważnej kontuzji, która wykluczyła go z gry na długi czas. W jego miejsce kataloński klub ściągnął Wojciecha Szczęsnego, który na dłuższą chwilę rozgościł się w pierwszym składzie. Z początkiem nowego sezonu do drużyny mistrzów Hiszpanii trafił z kolei młody Joan Garcia, który stał się teraz pierwszym wyborem Hansiego Flicka.",
            "Powrót niemieckiego bramkarza do podstawowego składu Barcelony jest obecnie raczej niemożliwy, a klub od dłuższego czasu nosi się z zamiarem sprzedania go. Ter Stegen wraca do pełnego zdrowia po operacji pleców, którą przeszedł w lipcu i jak się okazuje, wkrótce może opuścić Katalonię. Z doniesień dziennika \"Sport\" wynika, że spłynęła za niego pierwsza oferta.",
            "Jest chętny na rywala Wojciecha Szczęsnego. Przeniesie się do Turcji?",
            "Jak czytamy, ściągnięciem Niemca poważnie zainteresowany jest turecki Besiktas. Klub ten chciałby wypożyczyć bramkarza do końca sezonu, przejmując obowiązek wypłacania jego pensji. Ponadto Turcy mieliby także dostać opcję nieobowiązkowego wykupu rywala Wojciecha Szczęsnego na koniec sezonu za około 8 mln euro (ok. 34 mln zł).",
            "Głównym powodem, dla którego Besiktas miałby chcieć sprowadzić bramkarza Barcelony są słabe występy Merta Gunoka. Hiszpańscy dziennikarze zaznaczają jednak, że pierwszym wyborem Ter Stegena zawsze będzie Barcelona. \"Ale jeśli nadal nie będzie miał możliwości gry, mogą pojawić się scenariusze ewentualnego odejścia, które byłoby korzystne dla jego kariery sportowej\" — czytamy.",
            "Dziennikarze \"Sportu\" dodają też, że po Besiktasie do wyścigu o podpis Niemca w najbliższych dniach mogą dołączyć kluby z Premier League. \"Kiedy karty będą już na stole, Niemiec podejmie decyzję i najprawdopodobniej odejdzie na zasadzie wypożyczenia, aby powrócić do Barcelony w czerwcu\" — czytamy.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/63wk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xYTA0ODhlNWM2MmJkZTVkMjg3ZjRjMzY4ZTcxYzhkZC5qcGeTlQMAX80L6s0Gs5UCzQSwAMLDkwmmYjc5YWI0Bt4AAqEwAaExAQ/marc-andre-ter-stegen.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/juz-42-zespoly-pewne-udzialu-w-ms-oni-graja-o-pozostale-szesc-miejsc/080le8f",
        "title": "Już 42 zespoły pewne udziału w MŚ. Oni grają o pozostałe sześć miejsc",
        "author": "",
        "date": "2025-11-19T08:38:02+01:00",
        "content": [
            "39 drużyn z eliminacji oraz trzech współgospodarzy ma już zapewniony udział w przyszłorocznych piłkarskich mistrzostwach świata, które odbędą się w USA, Meksyku i Kanadzie. Jako ostatnie do tego grona dołączyły trzy ekipy z Ameryki Północnej, Środkowej oraz Karaibów (strefa CONCACAF): Panama, Haiti i Curacao.",
            "Łącznie z eliminacji na mundial dostanie się 45 ekip. 43 wywalczą miejsca po kwalifikacjach kontynentalnych, a ostatnie dwie po międzykontynentalnych barażach, zaplanowanych na marzec 2026 r.",
            "Najwięcej reprezentacji — 16 — wyśle Europa. Azja będzie miała ośmiu przedstawicieli w turnieju oraz jedno miejsce w barażach. Z Afryki zakwalifikowało się dziewięć zespołów plus ewentualnie kolejny z baraży. Strefa CONCACAF otrzymała trzy bezpośrednie kwalifikacje (plus trzy kraje-gospodarze) i kolejne dwa miejsca w barażach. Ameryka Południowa miała zapewnionych sześć bezpośrednich miejsc, a jedna z drużyn powalczy w barażach.",
            "Oceanii przypisano jedno miejsce w turnieju finałowym — już w marcu wywalczyła je Nowa Zelandia. Nowa Kaledonia może być kolejnym zespołem z tego regionu świata, jeśli pomyślnie przejdzie baraże.",
            "Reprezentacje pewne udziału w MŚ:",
            "Źródło informacji: Polska Agencja Prasowa",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/EBFk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy83OGI2Yzg5MjExYTYzNzQ0MGQzYTI2YzljODlkNDRjNC5qcGeTlQMAdc0OxM0ITpUCzQSwAMLDkwmmNjc0MmFkBt4AAqEwAaExAQ/reprezentacja-polski-w-pilce-noznej.jpg"
        ]
    },
    {
        "category": "pilka-nozna",
        "url": "https://przegladsportowy.onet.pl/pilka-nozna/eliminacje-ms/oto-najmniejszy-uczestnik-ms-2026-tak-zareagowali-na-awans/zyfbryv",
        "title": "Oto najmniejszy uczestnik MŚ 2026. Tak zareagowali na awans",
        "author": "",
        "date": "2025-11-19T10:53:09+01:00",
        "content": [
            "Awansując na przyszłoroczne mistrzostwa świata, Curacao sprawiło ogromną sensację i obróciło w zapomnienie wszelkie dotychczasowe rekordy, stając się najmniejszym państwem, które wystąpi na tej imprezie. Oto jak świętowali. Okazuje się, że kamień węgielny pod ten sukces został podłożony już ponad 20 lat temu.",
            "Wciąż trudno uwierzyć w tę historię, ale bezbramkowym remisem z Jamajką Curacao przypieczętowało awans na mistrzostwa świata. Będzie najmniejszym krajem, który kiedykolwiek wystąpił na tej imprezie. Miażdży pod tym względem pozostałych rekordzistów. Zamieszkuje go 150 tys. osób, czyli o ponad połowę mniej niż Islandię, jest także dziesięć razy mniejsze od Republiki Zielonego Przylądka.",
            "Przedstawiciele malutkiej wyspy wprawili w osłupienie cały piłkarski świat. Oni sami jednak przyznają, że bardzo wierzyli w ten sukces. To ukoronowanie projektu, który rozpoczął się ponad 20 lat temu. Celebrującym niezwykłą chwilę reprezentantom Curacao towarzyszyli reporterzy \"Marki\".",
            "Nie obchodzą ich potencjalni rywale",
            "— Po 21 latach udało nam się ukończyć projekt zatytułowany \"mistrzostwa świata\", który rozpoczęliśmy w 2004 r. To piękne uczucie dla wszystkich Curacaończyków na całym świecie: w Ameryce, Europie, na wyspie… a także dla tych, którzy kochają Curacao, gdziekolwiek się znajdują: jesteśmy mali, ale wielcy duszą i sercem — powiedział w ferworze świętowania sukcesu Gilbert Martina, prezes tamtejszej federacji.",
            "— Jesteśmy bardzo szczęśliwi, to dla nas wiele znaczy. Walczyliśmy o to, by tu być, przez co najmniej 15 lat i na to zasługujemy — podkreślił Leandro Bacuna, kapitan i najlepszy w historii zawodnik kadry.",
            "Obaj są zgodni co do jednego — właściwie nie obchodzi ich, na jakich rywali trafią w fazie grupowej mistrzostw. — Mogą być wszyscy, my już wygraliśmy! — nie ma wątpliwości Martina.",
            ""
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://ocdn.eu/sport-images-transforms/1/PSmk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mMzVkMjg3ZGJjZGNhMGUyMzVhMTk2MjQ0NDE3ZTUyZi5qcGeTlQMAAM0HgM0EOJUCzQSwAMLDkwmmYWNhZDk1Bt4AAqEwAaExAQ/radosc-pilkarzy-curacao.jpg"
        ]
    }
]